{"title":"Do Cassino ao Chuí: um pedal na maior praia do mundo","description":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*KX4OA3z-v_sU_JjdydO_EQ.jpeg\" /><figcaption>Pedalando no Cassino, uma praia inóspita.</figcaption></figure><p>Localizada no extremo sul do Brasil, entre a barra da Lagoa dos Patos na cidade do Rio Grande e a barra da Lagoa Mirim, na cidade do Chuí, a praia do Cassino é considerada a maior praia do mundo.</p><p>São 225 quilômetros ininterruptos de praia. É muita praia.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*rZJHTyNZUcC6c-01PrH7qQ.png\" /><figcaption>A praia do Cassino no mapa</figcaption></figure><p>Num local onde as variações de marés são muito pequenas, são a direção e intensidade do vento que definem se o mar avança, ou não, sobre a faixa de areia e torna o local transitável.</p><p>Nesse local o vento só para para mudar de lado, e pode soprar forte. Muito forte.</p><p>Fase da lua, maré, direção do vento, previsão do tempo e feriado prolongado. Tínhamos praticamente um alinhamento de planetas. Era hora de partir.</p><blockquote><strong>Atenção:</strong></blockquote><blockquote><strong>A praia do Cassino é um ambiente inóspito, não povoado, sem abrigo e sem rotas de fuga, exigindo muita prudência, pois o tempo pode mudar muito rápido e pode colocar aventureiros em situação difícil. O Cassino não é local para desavisados.</strong></blockquote><p>Assim, para pedalar num local ermo de mais de 200 quilômetros de extensão e sem veículos de apoio é necessário estar habituado a pedaladas longas, observar muito bem as condições climáticas e fazer um bom planejamento, para tentar garantir o sucesso dessa travessia.</p><p>O Cassino é um local complexo, mas se bem planejado pode ser muito agradável de se fazer de bicicleta.</p><h3><strong>Primeiros Contatos</strong></h3><p>Chegamos no balneário do Cassino em Rio Grande no sábado, 12 de novembro de 2016, para finalizar os preparativos e realizar um pedal de reconhecimento para acertar os detalhes finais.</p><p>Embora a maré estivesse um pouco alta, conseguimos pedalar pela praia no sentido sul e verificar que a areia era firme e boa para pedalar. Mas no sentido norte, para chegar aos molhes, a situação estava um pouco complicada.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*1Ow8aNGurq3Rj-4yUM46ZQ.jpeg\" /><figcaption>A praia estava tomada por uma lama pegajosa, que ocupava toda a faixa próxima ao mar.</figcaption></figure><p>A praia estava tomada por uma lama pegajosa, que ocupava toda a faixa próxima ao mar, e que é bastante comum quando são feitas novas dragagens no canal da barra.</p><h3><strong>A partida</strong></h3><p>No dia seguinte fomos de carro até o ponto de partida nos molhes da barra de Rio Grande onde fomos agraciados com uma bela aurora.</p><p>O dia amanheceu limpo, com poucas nuvens e sem vento. A maré estava bem baixa e areia da praia estava dura, perfeita para pedalar. A previsão era de um vento nordeste fraco a moderado por todo o dia, o que nos ajudaria.</p><p>Após os ajustes finais em nossas bicicletas e despedidas dos amigos que nos deram apoio, embarcamos e partimos para a nossa jornada. Nosso grupo era composto de três ciclistas: Vânia Elza, Bóris Corrêa e Alisson Tolotti.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*8KF1YbbBaSrEfRHaoZ_2ag.jpeg\" /><figcaption>Vânia, Bóris e Alisson nos molhes da barra de Rio Grande.</figcaption></figure><p>A sensação de satisfação estava estampada no rosto dos três ciclistas.</p><p>Nosso primeiro objetivo do dia era bem próximo, distante somente 6 quilômetros do ponto de partida: a estátua de Iemanjá, ponto de referência do Balneário do Cassino e geralmente considerada como marco zero dos aventureiros que atravessam essa imensa praia.</p><p>Nesse pequeno trecho estava concentrada toda a lama vista no dia anterior. Mas como a maré estava bem baixa, boa parte do trecho ficou com a lama no meio da faixa de areia, nos permitindo passar sem grandes dificuldades pedalando mais próximo as ondas.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*cSjIcesp-seOgx3qc5NEeQ.jpeg\" /><figcaption>Bóris e Alisson passando por entre as bolotas de lama na beira da praia.</figcaption></figure><p>Somente num pequeno trecho as bolotas de lama se tornaram bastante concentradas nas áreas próximas à praia e nos forçou a pedalar no meio da faixa de areia fofa.</p><p>Entre os molhes e a estátua encontramos vários carros estacionados com jovens que haviam amanhecido o dia dançando e festando na beira da praia. Estavam bem envolvidos em sua festa e poucos notaram os ciclistas que passavam.</p><p>Foi nesse pedaço de praia também que encontramos a única pessoa que estava cruzando a praia a pé: um rapaz que carregava uma grande mochila, equipada para 7 dias de caminhada. Conversamos rapidamente e logo nos despedimos desejando sorte em sua aventura.</p><p>Cruzamos ainda pelos amigos que nos haviam deixado nos molhes, que foram nos ver passar. E rapidamente falamos e nos despedimos, na certeza que falaríamos somente no Chuí.</p><p>Vale registrar que não pensávamos o percurso como uma cicloviagem, mas sim como um pedal, de difícil execução, que necessitaria de dois dias para concluir e suprimento de comida e água para executar.</p><p>E dali para frente estávamos por nós mesmos, transportando em nossos bagageiros água potável, mantimentos e roupas adequadas para a jornada, pois não haveriam pontos de reabastecimentos ao longo da praia.</p><p>Não levamos qualquer equipamento de acampamento, para que o peso da carga não comprometesse o rendimento das pedaladas.</p><p>E uma imensidão de praia se abriu a nossa frente.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*YzFeufvTJQy_DdNWV_MVlQ.jpeg\" /><figcaption>Na saída, Alisson e Bóris com toda a extensão de praia na nossa frente</figcaption></figure><h3><strong>Da Iemanjá para o sul</strong></h3><p>Seguimos animados e pedalando juntos, mantendo um bom ritmo de pedalada.</p><p>Durante todo o dia fomos cruzando vários riachinhos que escorriam a água acumulada por entre as dunas das chuvas dos dias anteriores.</p><p>Também começaram a aparecer as conchas na praia, ora bem espaçadas, outras várias acumuladas. Estavam espalhadas por toda a praia e seguimos sempre olhando para ver se não achávamos alguma maior ou mais bonita.</p><p>Outra coisa constante eram os bandos de pássaros, que ficavam geralmente próximos aos córregos e levantavam voo quando nos aproximávamos. Depois de um tempo começamos a brincar, pedalando com intensidade em direção aos bandos para pedalar rodeados de pássaros.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*lCEvJnQPEPapPfrg1ECJqg.jpeg\" /><figcaption>Vânia Elza pedalando na direção dos pássaros.</figcaption></figure><p>E começamos a experimentar a sensação de liberdade de estar num local sem trânsito: pedalávamos sem as mãos, de braços abertos, de olhos fechados…</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*x4yUlAXatzTiuloNRS8naQ.jpeg\" /><figcaption>Alisson pedalando de braços abertos ao lado do Bóris, com o navio Altair ao fundo</figcaption></figure><p>Nessa imensa praia as variações na paisagem são lentas e as referências são quase todas construídas pelo homem: navios encalhados, faróis e obras esquecidas. São elas que servirão de objetivos intermediários e eventualmente de abrigo.</p><p>Nossa segunda referência estava a 21 quilômetros dos molhes: o navio Altair, que encalhou na praia em 1976 e está em avançado estado de degradação. Ali ficamos um bom tempo admirando e fotografando a cena à luz da manhã.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*5BE4Cep5SzMXO4-W9Vg3xw.jpeg\" /><figcaption>O navio Altair</figcaption></figure><p>Lá pela metade da manhã, o sol se fez mais forte e o calor intensificou um pouco. Decidi abrir o zíper da camisa para me refrescar e percebi que poderia aproveitar o vento para fazer um pouco menos de esforço.</p><p>Acabei improvisando uma vela colocando a camisa ao contrário, com a parte fechada para a frente e segurando as pontas de baixo na mão.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*re-HIajeqgLwE3hQxxUETQ.jpeg\" /><figcaption>Vania Elza com sua vela improvisada</figcaption></figure><p>Meus companheiros se surpreenderam me vendo de longe, pois não entendiam muito bem o que viam. Parecia que eu ia na direção deles, mas de costas… e somente quando cheguei muito perto eles perceberam o que acontecia.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*CoH8gBfqqxdb81DdZnVwhw.jpeg\" /><figcaption>Parecia que eu vinha de costas, mas estava com a camisa de trás para frente como vela.</figcaption></figure><p>Após muitas risadas, rapidamente passei por eles e pudemos manter o ritmo constante que estávamos.</p><p>Me diverti “velejando” por algum tempo, mas o vento começou a ficar muito fraco e vi que eu iria mais rápido pedalando sem vela. E acabou a moleza.</p><p>Mais a frente encontramos um leão marinho descansando na praia. O animal estava bem e parecia saudável, mas voltou para o mar quando nos aproximamos. Foi muito bom vê-lo nadando, pois todos os relatos da praia falavam de muitos animais mortos e felizmente não encontramos nenhum.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*D-AHjMx15b_FrHni9x6NqA.jpeg\" /><figcaption>O leão marinho e a fera.</figcaption></figure><p>No quilômetro 65 encontramos o primeiro farol: o Sarita, de 37 metros de altura e que fica um pouco para dentro na vegetação.</p><h3><strong>O Farol Sarita</strong></h3><p>O farol Sarita recebeu esse nome por ficar no local onde foi encalhado propositalmente o navio homônimo, para fins de recebimento de seguro.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*UHSAuwKrtCoxLCgV2SZjqg.jpeg\" /><figcaption>Vânia Elza chegando no farol Sarita</figcaption></figure><p>Fizemos uma breve visita nos arredores e como já era metade do dia aproveitamos para repor as energias e descansar um pouco.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*hENZg4nmn3-LuYky1rLAXg.jpeg\" /><figcaption>O grupo no Farol Sarita</figcaption></figure><p>No Sarita ficava nosso único ponto de saída da praia, através de um caminho que nos levaria de volta à civilização, pois dali pra frente não teria volta.</p><p>Como estávamos todos bem, decidimos continuar nosso caminho, brincando com os pássaros, olhando as conchas e aproveitando o ventinho nordeste que nos ajudava. Eles não eram mais novidades, mas nos faziam companhia.</p><p>No início da tarde chegamos ao farol Verga, no quilômetro 100 de nosso percurso. Aproveitamos novamente para nos alimentar e descansar um pouco.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*aP07NU-WU_pwkAOn7u7yZw.jpeg\" /><figcaption>O farol Verga, visto das dunas e com o mar de fundo</figcaption></figure><p>Enquanto o Alisson cochilava, fomos verificar uma estrada que existia ali próximo, ligando a praia à Lagoa Mangueira.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*PUCLbd88al0ciRRyWe0sqg.jpeg\" /><figcaption>Alisson descansando na base do farol Verga.</figcaption></figure><p>A estrada era um caminho de trilheiros e nos deu vontade de segui-la, mas não podíamos nos distanciar de nosso foco.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*ZuSsZywlAKWBdWqD3jWENA.jpeg\" /><figcaption>A estrada de trilheiros que avistamos a partir das dunas do farol Verga</figcaption></figure><p>E logo voltamos para a praia e continuamos seguindo no sentido sul.</p><p>Nesse ponto a água próxima à beira da praia era de uma cor chocolate, muito diferente da cor do mar um pouco mais fora.</p><p>Essa cor da água na praia é característica de todo o litoral do Rio Grande do Sul, mas a água é limpa, somente tem essa cor devido o movimento das ondas na areia escura e proliferação de algas na região.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*ejtFkDIIWAFtKQZIfeFKOQ.jpeg\" /><figcaption>A praia com água cor de chocolate</figcaption></figure><p>Às vezes nos distanciávamos um pouco uns dos outros, cada um pedalando no seu ritmo, até que os companheiros se tornassem pontinhos escuros no horizonte. Daí nos agrupávamos novamente e continuávamos juntos.</p><p>Embora já um pouco mais cansados, continuamos aproveitando a larga faixa de areia que o vento nordeste nos propiciava.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*BbizB659vNoBYCxhFiZsew.jpeg\" /><figcaption>Pedalando juntos, aproveitando a areia dura</figcaption></figure><p>Em muitos trechos da praia fomos ultrapassados ou cruzamos com grupos de carros off-road que cruzavam a praia. Muitos nos cumprimentavam quando passavam. Vários desses carros estavam lameados, sabe-se lá onde andavam.</p><p>Teve um bando em motocicleta que até reduziu a velocidade, olhando com cara de incrédulos por nos encontrarem ali, mas continuamos reto.</p><p>Passamos por inúmeras carcaças de navios encalhados. Teve trecho que até denominei de “praia dos esqueletos” de tanta carcaça de navio reunida num local só.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*r4Xzr4LY8V3gqq4viw6XDg.jpeg\" /><figcaption>Mais uma, entre as várias carcaças de navio que passamos</figcaption></figure><p>Num dado momento começamos a avistar no horizonte, ainda muito longe, a imagem de um farol.</p><p>E continuamos pedalando, agora cada vez mais empolgados e, muito lentamente, essa imagem foi crescendo e ganhando definição.</p><p>Dali algum tempo já podíamos ver detalhes da pintura e das construções ao redor: o Farol do Albardão.</p><p>Estávamos no quilômetro 136 de nosso pedal.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*zUtZrt8E-wLx9t2AkQn-Bw.jpeg\" /><figcaption>Nos aproximando do Farol do Albardão</figcaption></figure><h3><strong>O Farol do Albardão</strong></h3><p>O farol do Albardão é um dos faróis mais isolados na costa brasileira. Foi construído em 1909 e é mantido pela Marinha do Brasil.</p><p>O nosso plano inicial desse pedal era sair de Rio Grande com o mínimo de bagagem e vencer toda a extensão da praia num único dia. Mas ao estudar a praia nos encantamos com a imagem do Farol do Albardão, e idealizamos dormir ali.</p><p>Para isso fizemos contato antecipado e conseguimos a autorização da Marinha do Brasil para utilizar a estrutura do Farol como ponto de abrigo e reabastecimento de água.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*RuTGy6g_NIsPY0GjnBbPCQ.jpeg\" /><figcaption>Ao chegar no Farol do Albardão encontramos os portões fechados</figcaption></figure><p>E embora o portão estivesse fechado, nos apresentamos aos marinheiros presentes que depois de verificar nossa autorização nos alojaram na casa norte.</p><p>Fomos muito bem recebidos pelos marinheiros Alexsandro e Ruiz, que além de nos dar o abrigo solicitado, nos apresentaram também as instalações do Farol.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*ezaiAS9zjz0rSLnZV2kDpA.jpeg\" /><figcaption>O Farol do Albardão e as casas de apoio</figcaption></figure><p>Subimos as escadas em caracol até o topo do Farol de 44 metros e lá tivemos uma vista deslumbrante, da vastidão de praia, do mar e do deserto do Albardão!</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*WqGlFrByNrEt9d0i_AMxCA.jpeg\" /><figcaption>A vastidão da praia vista do alto do Farol do Albardão</figcaption></figure><p>Sim, aquela faixa de areia que está entre a praia e a lagoa Mangueira é chamada de deserto e esconde umas figueiras centenárias, que insistem em sobreviver… mas olhávamos e olhávamos e não as vimos, infelizmente (ou felizmente?). E caminhar no deserto ficou para a próxima vez…</p><p>Dormimos cansados, ouvindo o barulho do vento que soprava muito forte durante a noite.</p><p>No dia seguinte acordamos um pouco mais tarde que o plano original, mas tivemos a satisfação de ver o sol nascer no Farol do Albardão.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*itqN1mFqVqxEqTKEDmmlKA.jpeg\" /><figcaption>O sol nascendo no Farol do Albardão</figcaption></figure><p>O local é tão isolado e deserto que se parece com uma daquelas imagens de estações da Antártida. É realmente lindo. Um sonho.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*BCGXZ-iEBwzjW6SFuxxxFA.jpeg\" /><figcaption>O local lembra uma daquelas imagens de estação da Antartida</figcaption></figure><p>Depois do café da manhã, arrumamos nossas coisas e no portão nos despedimos dos amigos que ali fizemos.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*muMIS4Wwq17PRMWiq0QNAw.jpeg\" /><figcaption>Alexsandro e Ruiz, a guarnição do Farol do Albardão</figcaption></figure><blockquote>A Marinha nos deu abrigo, mas o Alexsandro e o Ruiz nos deram hospitalidade. Somos muito gratos!</blockquote><p>E voltamos para a praia.</p><h3><strong>Do Farol do Albardão para o sul</strong></h3><p>O dia amanheceu bonito, com poucas nuvens e com um vento sudoeste fraco. A previsão era de um vento entre sudoeste e sudeste fraco ao longo de todo o dia. Ou seja, pedalaríamos contra o vento o dia inteiro.</p><p>A maré estava baixa, mas a faixa de areia estava bem diferente do dia anterior e as pedaladas já não rendiam tanto.</p><p>No Cassino vento do quadrante norte empurra o mar para baixo, deixando uma ampla praia de areia firme. Já do quadrante sul empurra o mar para cima, deixando a praia mais fofa e difícil de pedalar.</p><p>Continuamos nosso percurso no sentido sul e notamos que nesse segundo dia de pedal já não haviam tantos córregos e muito menos os bandos de pássaros.</p><p>Também não passou por nós qualquer grupo de aventureiros em veículos motorizados. A praia foi somente nossa por boa parte do dia.</p><p>A grande novidade do dia foi uma boia encalhada na praia, num local muito aberto. Ela se parecia muito mais com um objeto que havia caído do céu do que um um objeto que veio do mar.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*Ns4yE7ewj2xwrvgaOzSpAg.jpeg\" /><figcaption>A bóia que mais parecia ter caído do céu do que vinda do mar</figcaption></figure><p>O objeto era enorme, mas parecia um pouco menor na amplidão do local. E ali nos divertimos fazendo diversos registros naquele que parecia um objeto vindo do espaço.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*fD-3Andk36u0yZ3jfLbNjA.jpeg\" /><figcaption>Alisson e a bóia</figcaption></figure><p>Pouco mais de 20 quilômetros após o Albardão a quantidade de conchas na praia começou a aumentar muito e a areia a ficar muito fofa. Tínhamos alcançado o temido Concheiro.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*qAfylYZOFNCEVatXDVC5yw.jpeg\" /><figcaption>O temido concheiro</figcaption></figure><h3><strong>O Concheiro</strong></h3><p>O concheiro é uma parte da praia-estrada que é bastante temida. É um lugar quase mítico, onde a praia não é formada somente por areia, mas de conchas. Muitas conchas.</p><p>Esse trecho de difícil passagem pode variar de localização, de extensão e dificuldades de acordo com as condições climáticas e a experiência pessoal de quem passa.</p><p>Por ele seguimos mudando de local de circulação, às vezes mais perto da água outras mais em cima, sempre tentando achar local mais firme para andar. Estava pesado e a velocidade do grupo começou a diminuir.</p><p>Em alguns pontos entrávamos em trechos tão fofos de areia que as bicicletas atolavam e éramos obrigados a parar e recomeçar.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*lG7u9fNdJSXmWNzOpBKrEw.jpeg\" /><figcaption>Bóris desconsolado com a bike afundada na areia do concheiro</figcaption></figure><p>Vimos que a melhor forma de atravessar era manter certa velocidade, de modo a não dar tempo para a bicicleta afundar. Mesmo assim paramos algumas vezes para descansar e nos reidratar. Até o lanche fizemos de pé, pois não havia um local bom para descansar.</p><p>Foi bem difícil passar.</p><p>Mas passamos pedalando os 30 quilômetros desse trecho complicado.</p><h3><strong>Do concheiro para o sul</strong></h3><p>Continuamos andando e a paisagem sofria poucas alterações. Olhávamos tentando achar a nossa próxima referência, o hotel abandonado, que estava ali escondido no meio as dunas…</p><p>Deveria estar no quilômetro 165…</p><p>Num dado momento vimos um boi preto andando sozinho no meio das dunas. E ficamos pensando como o animal sobrevivia.</p><p>Mais a frente vários outros andavam por ali também e nos perguntamos como os donos juntavam os animais que se espalhavam nesse deserto de areia e praia.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*KKat_EId8TTwenJ4bhONxQ.jpeg\" /><figcaption>O boi</figcaption></figure><p>Passamos novamente por outra bóia encalhada, mas agora ela não era mais novidade e não paramos.</p><p>Continuávamos observando, e nada do hotel abandonado. E olha que procuramos, mas não o encontramos. Passamos e não vimos!</p><p>Lá pelo quilômetro 190 da praia, já exaustos, vimos as ruínas de uma casa que havia sido destruída por uma ressaca. E no lado dela tinha uma parte coberta com sombra — a primeira sombra desde o Farol do Albardão. E ali paramos e deitamos para descansar um pouco.</p><p>Quando retornamos ao nosso pedal estávamos revigorados e empolgados, pois agora faltava pouco.</p><p>E eis que tivemos uma visão que nos encheu os olhos: uma nuvem com um colorido diferente, como se fosse um arco-íris.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*CvJRvJs0RoLzVwOaevWbCQ.jpeg\" /><figcaption>A nuvem iridescente</figcaption></figure><p>Pedalamos em sua direção, enfeitiçados pelo fenômeno da natureza. Nunca tínhamos visto aquilo. Mas a nuvem foi muito efêmera e logo se esvaiu… ficando somente capturadas em nossas retinas… e em nossas máquinas fotográficas!</p><p>Mais tarde ficamos sabendo que o que vimos era uma“nuvem iridescente”, um fenômeno pouco comum e de rara beleza.</p><p>E continuamos indo.</p><p>Embora a areia da praia estivesse bem molhada a bicicleta passava sem grandes dificuldades.</p><p>Começamos a sonhar com uma coca-cola bem gelada… na minha cabeça essa coca seria num bar na beira da praia junto com uma porção de camarão…</p><p>Fomos avançando e começamos a ver casas perdidas por entre as dunas. Alguns carros e motos passaram pela gente. Sinais de civilização!</p><p>Finalmente estávamos chegando na vila de Hermenegildo, no quilômetro 195 da praia a partir dos molhes de Rio Grande.</p><p>Mas o que vimos não foi muito bonito: parte da vila havia sido destruída pela ressaca da semana anterior. E que estrago! Era tanto destroço na areia da praia que dificultava o acesso.</p><p>Ao mesmo tempo observamos que o mar estava onde tinha que estar, somente a vila que tinha avançado — e muito — para dentro da faixa de areia...</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*tnQl6vQZcP9rsyJQQBMWCQ.jpeg\" /><figcaption>Os destroços da vila do Hermenegildo</figcaption></figure><p>A ressaca era somente uma “reintegração de posse” do que pertencia ao mar.</p><p>Tomamos um guaraná num mercadinho da praça (nada de coca-cola ou camarão!) e continuamos.</p><p>Pouco após a vila do Hermenegildo a paisagem ficou com aquela aparência desértica novamente, porém agora já cheia de torres de usinas eólicas. E logo a frente começamos a ver bem longe uma imagem que tanto nos alegrou: o Farol do Chuí.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*YoH3XPY5L03nbK3WVNNISw.jpeg\" /><figcaption>Começamos a avistar os molhes e o Farol do Chui ao longe.</figcaption></figure><p>Passamos por pessoas, conchas, cachorros, carros atolados na praia, casas. Muitas coisas. E nada ficou muito gravado na mente. Agora só tínhamos um objetivo: os molhes.</p><p>Chegamos nos molhes do Chuí os três, lado-a-lado, pedalando juntos e rápidos, num sprint final. Juntos colocamos as mãos na pedra e nos cumprimentamos, felizes por termos concluídos bem o nosso objetivo.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*CvZVbr_r2S8reZckZWDb_w.jpeg\" /><figcaption>Objetivo alcançado: nos molhes do Chui com o Farol ao fundo</figcaption></figure><blockquote>Viajamos quilômetros, fazendo um esforço danado e observando o imenso ambiente a nossa volta. E a paisagem não nos abandona mais, nos deixando com uma vontade de retornar.</blockquote><blockquote>As aves migratórias sabem disso há muito tempo. Agora é fácil entender o porquê.</blockquote><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*LWTQSOwdVqi4T6wiiozG9A.jpeg\" /><figcaption>Ciclista no meio de um bando de trinta-réis e de gaivotas</figcaption></figure><p><strong>Registros em vídeo:</strong></p><p><strong>Pedalando no Concheiro:</strong></p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fwww.youtube.com%2Fembed%2FNMO2ZacAMXU%3Ffeature%3Doembed&amp;url=http%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DNMO2ZacAMXU&amp;image=https%3A%2F%2Fi.ytimg.com%2Fvi%2FNMO2ZacAMXU%2Fhqdefault.jpg&amp;key=d04bfffea46d4aeda930ec88cc64b87c&amp;type=text%2Fhtml&amp;schema=youtube\" width=\"854\" height=\"480\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/ec91c30b525f11f39375ebb86b58326f/href\">https://medium.com/media/ec91c30b525f11f39375ebb86b58326f/href</a></iframe><p><strong>Uma nuvem iridescente:</strong></p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fwww.youtube.com%2Fembed%2Fd7kFr5bxX0o%3Ffeature%3Doembed&amp;url=http%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3Dd7kFr5bxX0o&amp;image=https%3A%2F%2Fi.ytimg.com%2Fvi%2Fd7kFr5bxX0o%2Fhqdefault.jpg&amp;key=d04bfffea46d4aeda930ec88cc64b87c&amp;type=text%2Fhtml&amp;schema=youtube\" width=\"854\" height=\"480\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/fc4697039131b9b7a8723a2bfba08844/href\">https://medium.com/media/fc4697039131b9b7a8723a2bfba08844/href</a></iframe><p><strong>Informações adicionais</strong></p><p><strong>Dados gerais do pedal:</strong></p><p>Início: Molhes da Barra de Rio Grande — RS</p><p>Fim: Molhes da Barra do Chuí — RS</p><p>Distância pedalada: 225 km</p><p>Tempo pedalado: 13 horas, divididos em dois dias</p><p><strong>O registro no strava:</strong></p><p><a href=\"https://www.strava.com/activities/775933754\">Do Cassino ao Chuí pela praia - Vania F&#39;s 225.1 km mountain bike ride</a></p><p><strong>Referências:</strong></p><p>Lemos vários relatos, mas o que mais nos auxiliou foi esse:</p><p><a href=\"http://trioriogrande.blogspot.com.br/2013/02/cicloturismo-balneario-cassino-barra-do.html\">Cicloturismo - Balneário Cassino à Barra do Chui - Roteiro (Parte I)</a></p><p>Acho esse relato interessante para mostrar o quanto o Cassino pode ser severo se não sair nas condições adequadas:</p><p><a href=\"http://blogpedaladas.blogspot.com.br/2015/03/as-aventuras-da-praia-do-cassino-ate-o.html\">As aventuras da praia do Cassino até o Chuí...</a></p><h3>Conheça os outros textos que escrevi:</h3><ul><li><a href=\"https://precisopedalar.com/de-laguna-a-torres-pela-praia-76dce73b26ca\">De Laguna a Torres pela praia</a></li><li><a href=\"https://precisopedalar.com/no-meio-da-tempestade-c9eb79983e45\">No meio da tempestade</a></li><li><a href=\"https://precisopedalar.com/a-fenda-misteriosa-d2de915600e0\">A Fenda : a emoção de pedalar em uma fenda geológica</a></li></ul><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=98b7da9f50da\" width=\"1\" height=\"1\"><hr><p><a href=\"https://precisopedalar.com/do-cassino-ao-chui-um-pedal-na-maior-praia-do-mundo-98b7da9f50da\">Do Cassino ao Chuí: um pedal na maior praia do mundo</a> was originally published in <a href=\"https://precisopedalar.com\">Preciso Pedalar</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>","summary":null,"date":"2016-11-28T19:12:42.000Z","pubdate":"2016-11-28T19:12:42.000Z","pubDate":"2016-11-28T19:12:42.000Z","link":"https://precisopedalar.com/do-cassino-ao-chui-um-pedal-na-maior-praia-do-mundo-98b7da9f50da?source=rss----720b9172fc8b---4","guid":"https://medium.com/p/98b7da9f50da","author":"Vania Elza de Farias","comments":null,"origlink":null,"image":{},"source":{},"categories":["bikes","bicicleta","cassino","chuí","praia"],"enclosures":[],"rss:@":{},"rss:title":{"@":{},"#":"Do Cassino ao Chuí: um pedal na maior praia do mundo"},"rss:link":{"@":{},"#":"https://precisopedalar.com/do-cassino-ao-chui-um-pedal-na-maior-praia-do-mundo-98b7da9f50da?source=rss----720b9172fc8b---4"},"rss:guid":{"@":{"ispermalink":"false"},"#":"https://medium.com/p/98b7da9f50da"},"rss:category":[{"@":{},"#":"bikes"},{"@":{},"#":"bicicleta"},{"@":{},"#":"cassino"},{"@":{},"#":"chuí"},{"@":{},"#":"praia"}],"dc:creator":{"@":{},"#":"Vania Elza de Farias"},"rss:pubdate":{"@":{},"#":"Mon, 28 Nov 2016 19:12:42 GMT"},"atom:updated":{"@":{},"#":"2017-02-23T18:09:56.248Z"},"content:encoded":{"@":{},"#":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*KX4OA3z-v_sU_JjdydO_EQ.jpeg\" /><figcaption>Pedalando no Cassino, uma praia inóspita.</figcaption></figure><p>Localizada no extremo sul do Brasil, entre a barra da Lagoa dos Patos na cidade do Rio Grande e a barra da Lagoa Mirim, na cidade do Chuí, a praia do Cassino é considerada a maior praia do mundo.</p><p>São 225 quilômetros ininterruptos de praia. É muita praia.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*rZJHTyNZUcC6c-01PrH7qQ.png\" /><figcaption>A praia do Cassino no mapa</figcaption></figure><p>Num local onde as variações de marés são muito pequenas, são a direção e intensidade do vento que definem se o mar avança, ou não, sobre a faixa de areia e torna o local transitável.</p><p>Nesse local o vento só para para mudar de lado, e pode soprar forte. Muito forte.</p><p>Fase da lua, maré, direção do vento, previsão do tempo e feriado prolongado. Tínhamos praticamente um alinhamento de planetas. Era hora de partir.</p><blockquote><strong>Atenção:</strong></blockquote><blockquote><strong>A praia do Cassino é um ambiente inóspito, não povoado, sem abrigo e sem rotas de fuga, exigindo muita prudência, pois o tempo pode mudar muito rápido e pode colocar aventureiros em situação difícil. O Cassino não é local para desavisados.</strong></blockquote><p>Assim, para pedalar num local ermo de mais de 200 quilômetros de extensão e sem veículos de apoio é necessário estar habituado a pedaladas longas, observar muito bem as condições climáticas e fazer um bom planejamento, para tentar garantir o sucesso dessa travessia.</p><p>O Cassino é um local complexo, mas se bem planejado pode ser muito agradável de se fazer de bicicleta.</p><h3><strong>Primeiros Contatos</strong></h3><p>Chegamos no balneário do Cassino em Rio Grande no sábado, 12 de novembro de 2016, para finalizar os preparativos e realizar um pedal de reconhecimento para acertar os detalhes finais.</p><p>Embora a maré estivesse um pouco alta, conseguimos pedalar pela praia no sentido sul e verificar que a areia era firme e boa para pedalar. Mas no sentido norte, para chegar aos molhes, a situação estava um pouco complicada.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*1Ow8aNGurq3Rj-4yUM46ZQ.jpeg\" /><figcaption>A praia estava tomada por uma lama pegajosa, que ocupava toda a faixa próxima ao mar.</figcaption></figure><p>A praia estava tomada por uma lama pegajosa, que ocupava toda a faixa próxima ao mar, e que é bastante comum quando são feitas novas dragagens no canal da barra.</p><h3><strong>A partida</strong></h3><p>No dia seguinte fomos de carro até o ponto de partida nos molhes da barra de Rio Grande onde fomos agraciados com uma bela aurora.</p><p>O dia amanheceu limpo, com poucas nuvens e sem vento. A maré estava bem baixa e areia da praia estava dura, perfeita para pedalar. A previsão era de um vento nordeste fraco a moderado por todo o dia, o que nos ajudaria.</p><p>Após os ajustes finais em nossas bicicletas e despedidas dos amigos que nos deram apoio, embarcamos e partimos para a nossa jornada. Nosso grupo era composto de três ciclistas: Vânia Elza, Bóris Corrêa e Alisson Tolotti.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*8KF1YbbBaSrEfRHaoZ_2ag.jpeg\" /><figcaption>Vânia, Bóris e Alisson nos molhes da barra de Rio Grande.</figcaption></figure><p>A sensação de satisfação estava estampada no rosto dos três ciclistas.</p><p>Nosso primeiro objetivo do dia era bem próximo, distante somente 6 quilômetros do ponto de partida: a estátua de Iemanjá, ponto de referência do Balneário do Cassino e geralmente considerada como marco zero dos aventureiros que atravessam essa imensa praia.</p><p>Nesse pequeno trecho estava concentrada toda a lama vista no dia anterior. Mas como a maré estava bem baixa, boa parte do trecho ficou com a lama no meio da faixa de areia, nos permitindo passar sem grandes dificuldades pedalando mais próximo as ondas.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*cSjIcesp-seOgx3qc5NEeQ.jpeg\" /><figcaption>Bóris e Alisson passando por entre as bolotas de lama na beira da praia.</figcaption></figure><p>Somente num pequeno trecho as bolotas de lama se tornaram bastante concentradas nas áreas próximas à praia e nos forçou a pedalar no meio da faixa de areia fofa.</p><p>Entre os molhes e a estátua encontramos vários carros estacionados com jovens que haviam amanhecido o dia dançando e festando na beira da praia. Estavam bem envolvidos em sua festa e poucos notaram os ciclistas que passavam.</p><p>Foi nesse pedaço de praia também que encontramos a única pessoa que estava cruzando a praia a pé: um rapaz que carregava uma grande mochila, equipada para 7 dias de caminhada. Conversamos rapidamente e logo nos despedimos desejando sorte em sua aventura.</p><p>Cruzamos ainda pelos amigos que nos haviam deixado nos molhes, que foram nos ver passar. E rapidamente falamos e nos despedimos, na certeza que falaríamos somente no Chuí.</p><p>Vale registrar que não pensávamos o percurso como uma cicloviagem, mas sim como um pedal, de difícil execução, que necessitaria de dois dias para concluir e suprimento de comida e água para executar.</p><p>E dali para frente estávamos por nós mesmos, transportando em nossos bagageiros água potável, mantimentos e roupas adequadas para a jornada, pois não haveriam pontos de reabastecimentos ao longo da praia.</p><p>Não levamos qualquer equipamento de acampamento, para que o peso da carga não comprometesse o rendimento das pedaladas.</p><p>E uma imensidão de praia se abriu a nossa frente.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*YzFeufvTJQy_DdNWV_MVlQ.jpeg\" /><figcaption>Na saída, Alisson e Bóris com toda a extensão de praia na nossa frente</figcaption></figure><h3><strong>Da Iemanjá para o sul</strong></h3><p>Seguimos animados e pedalando juntos, mantendo um bom ritmo de pedalada.</p><p>Durante todo o dia fomos cruzando vários riachinhos que escorriam a água acumulada por entre as dunas das chuvas dos dias anteriores.</p><p>Também começaram a aparecer as conchas na praia, ora bem espaçadas, outras várias acumuladas. Estavam espalhadas por toda a praia e seguimos sempre olhando para ver se não achávamos alguma maior ou mais bonita.</p><p>Outra coisa constante eram os bandos de pássaros, que ficavam geralmente próximos aos córregos e levantavam voo quando nos aproximávamos. Depois de um tempo começamos a brincar, pedalando com intensidade em direção aos bandos para pedalar rodeados de pássaros.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*lCEvJnQPEPapPfrg1ECJqg.jpeg\" /><figcaption>Vânia Elza pedalando na direção dos pássaros.</figcaption></figure><p>E começamos a experimentar a sensação de liberdade de estar num local sem trânsito: pedalávamos sem as mãos, de braços abertos, de olhos fechados…</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*x4yUlAXatzTiuloNRS8naQ.jpeg\" /><figcaption>Alisson pedalando de braços abertos ao lado do Bóris, com o navio Altair ao fundo</figcaption></figure><p>Nessa imensa praia as variações na paisagem são lentas e as referências são quase todas construídas pelo homem: navios encalhados, faróis e obras esquecidas. São elas que servirão de objetivos intermediários e eventualmente de abrigo.</p><p>Nossa segunda referência estava a 21 quilômetros dos molhes: o navio Altair, que encalhou na praia em 1976 e está em avançado estado de degradação. Ali ficamos um bom tempo admirando e fotografando a cena à luz da manhã.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*5BE4Cep5SzMXO4-W9Vg3xw.jpeg\" /><figcaption>O navio Altair</figcaption></figure><p>Lá pela metade da manhã, o sol se fez mais forte e o calor intensificou um pouco. Decidi abrir o zíper da camisa para me refrescar e percebi que poderia aproveitar o vento para fazer um pouco menos de esforço.</p><p>Acabei improvisando uma vela colocando a camisa ao contrário, com a parte fechada para a frente e segurando as pontas de baixo na mão.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*re-HIajeqgLwE3hQxxUETQ.jpeg\" /><figcaption>Vania Elza com sua vela improvisada</figcaption></figure><p>Meus companheiros se surpreenderam me vendo de longe, pois não entendiam muito bem o que viam. Parecia que eu ia na direção deles, mas de costas… e somente quando cheguei muito perto eles perceberam o que acontecia.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*CoH8gBfqqxdb81DdZnVwhw.jpeg\" /><figcaption>Parecia que eu vinha de costas, mas estava com a camisa de trás para frente como vela.</figcaption></figure><p>Após muitas risadas, rapidamente passei por eles e pudemos manter o ritmo constante que estávamos.</p><p>Me diverti “velejando” por algum tempo, mas o vento começou a ficar muito fraco e vi que eu iria mais rápido pedalando sem vela. E acabou a moleza.</p><p>Mais a frente encontramos um leão marinho descansando na praia. O animal estava bem e parecia saudável, mas voltou para o mar quando nos aproximamos. Foi muito bom vê-lo nadando, pois todos os relatos da praia falavam de muitos animais mortos e felizmente não encontramos nenhum.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*D-AHjMx15b_FrHni9x6NqA.jpeg\" /><figcaption>O leão marinho e a fera.</figcaption></figure><p>No quilômetro 65 encontramos o primeiro farol: o Sarita, de 37 metros de altura e que fica um pouco para dentro na vegetação.</p><h3><strong>O Farol Sarita</strong></h3><p>O farol Sarita recebeu esse nome por ficar no local onde foi encalhado propositalmente o navio homônimo, para fins de recebimento de seguro.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*UHSAuwKrtCoxLCgV2SZjqg.jpeg\" /><figcaption>Vânia Elza chegando no farol Sarita</figcaption></figure><p>Fizemos uma breve visita nos arredores e como já era metade do dia aproveitamos para repor as energias e descansar um pouco.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*hENZg4nmn3-LuYky1rLAXg.jpeg\" /><figcaption>O grupo no Farol Sarita</figcaption></figure><p>No Sarita ficava nosso único ponto de saída da praia, através de um caminho que nos levaria de volta à civilização, pois dali pra frente não teria volta.</p><p>Como estávamos todos bem, decidimos continuar nosso caminho, brincando com os pássaros, olhando as conchas e aproveitando o ventinho nordeste que nos ajudava. Eles não eram mais novidades, mas nos faziam companhia.</p><p>No início da tarde chegamos ao farol Verga, no quilômetro 100 de nosso percurso. Aproveitamos novamente para nos alimentar e descansar um pouco.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*aP07NU-WU_pwkAOn7u7yZw.jpeg\" /><figcaption>O farol Verga, visto das dunas e com o mar de fundo</figcaption></figure><p>Enquanto o Alisson cochilava, fomos verificar uma estrada que existia ali próximo, ligando a praia à Lagoa Mangueira.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*PUCLbd88al0ciRRyWe0sqg.jpeg\" /><figcaption>Alisson descansando na base do farol Verga.</figcaption></figure><p>A estrada era um caminho de trilheiros e nos deu vontade de segui-la, mas não podíamos nos distanciar de nosso foco.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*ZuSsZywlAKWBdWqD3jWENA.jpeg\" /><figcaption>A estrada de trilheiros que avistamos a partir das dunas do farol Verga</figcaption></figure><p>E logo voltamos para a praia e continuamos seguindo no sentido sul.</p><p>Nesse ponto a água próxima à beira da praia era de uma cor chocolate, muito diferente da cor do mar um pouco mais fora.</p><p>Essa cor da água na praia é característica de todo o litoral do Rio Grande do Sul, mas a água é limpa, somente tem essa cor devido o movimento das ondas na areia escura e proliferação de algas na região.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*ejtFkDIIWAFtKQZIfeFKOQ.jpeg\" /><figcaption>A praia com água cor de chocolate</figcaption></figure><p>Às vezes nos distanciávamos um pouco uns dos outros, cada um pedalando no seu ritmo, até que os companheiros se tornassem pontinhos escuros no horizonte. Daí nos agrupávamos novamente e continuávamos juntos.</p><p>Embora já um pouco mais cansados, continuamos aproveitando a larga faixa de areia que o vento nordeste nos propiciava.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*BbizB659vNoBYCxhFiZsew.jpeg\" /><figcaption>Pedalando juntos, aproveitando a areia dura</figcaption></figure><p>Em muitos trechos da praia fomos ultrapassados ou cruzamos com grupos de carros off-road que cruzavam a praia. Muitos nos cumprimentavam quando passavam. Vários desses carros estavam lameados, sabe-se lá onde andavam.</p><p>Teve um bando em motocicleta que até reduziu a velocidade, olhando com cara de incrédulos por nos encontrarem ali, mas continuamos reto.</p><p>Passamos por inúmeras carcaças de navios encalhados. Teve trecho que até denominei de “praia dos esqueletos” de tanta carcaça de navio reunida num local só.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*r4Xzr4LY8V3gqq4viw6XDg.jpeg\" /><figcaption>Mais uma, entre as várias carcaças de navio que passamos</figcaption></figure><p>Num dado momento começamos a avistar no horizonte, ainda muito longe, a imagem de um farol.</p><p>E continuamos pedalando, agora cada vez mais empolgados e, muito lentamente, essa imagem foi crescendo e ganhando definição.</p><p>Dali algum tempo já podíamos ver detalhes da pintura e das construções ao redor: o Farol do Albardão.</p><p>Estávamos no quilômetro 136 de nosso pedal.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*zUtZrt8E-wLx9t2AkQn-Bw.jpeg\" /><figcaption>Nos aproximando do Farol do Albardão</figcaption></figure><h3><strong>O Farol do Albardão</strong></h3><p>O farol do Albardão é um dos faróis mais isolados na costa brasileira. Foi construído em 1909 e é mantido pela Marinha do Brasil.</p><p>O nosso plano inicial desse pedal era sair de Rio Grande com o mínimo de bagagem e vencer toda a extensão da praia num único dia. Mas ao estudar a praia nos encantamos com a imagem do Farol do Albardão, e idealizamos dormir ali.</p><p>Para isso fizemos contato antecipado e conseguimos a autorização da Marinha do Brasil para utilizar a estrutura do Farol como ponto de abrigo e reabastecimento de água.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*RuTGy6g_NIsPY0GjnBbPCQ.jpeg\" /><figcaption>Ao chegar no Farol do Albardão encontramos os portões fechados</figcaption></figure><p>E embora o portão estivesse fechado, nos apresentamos aos marinheiros presentes que depois de verificar nossa autorização nos alojaram na casa norte.</p><p>Fomos muito bem recebidos pelos marinheiros Alexsandro e Ruiz, que além de nos dar o abrigo solicitado, nos apresentaram também as instalações do Farol.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*ezaiAS9zjz0rSLnZV2kDpA.jpeg\" /><figcaption>O Farol do Albardão e as casas de apoio</figcaption></figure><p>Subimos as escadas em caracol até o topo do Farol de 44 metros e lá tivemos uma vista deslumbrante, da vastidão de praia, do mar e do deserto do Albardão!</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*WqGlFrByNrEt9d0i_AMxCA.jpeg\" /><figcaption>A vastidão da praia vista do alto do Farol do Albardão</figcaption></figure><p>Sim, aquela faixa de areia que está entre a praia e a lagoa Mangueira é chamada de deserto e esconde umas figueiras centenárias, que insistem em sobreviver… mas olhávamos e olhávamos e não as vimos, infelizmente (ou felizmente?). E caminhar no deserto ficou para a próxima vez…</p><p>Dormimos cansados, ouvindo o barulho do vento que soprava muito forte durante a noite.</p><p>No dia seguinte acordamos um pouco mais tarde que o plano original, mas tivemos a satisfação de ver o sol nascer no Farol do Albardão.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*itqN1mFqVqxEqTKEDmmlKA.jpeg\" /><figcaption>O sol nascendo no Farol do Albardão</figcaption></figure><p>O local é tão isolado e deserto que se parece com uma daquelas imagens de estações da Antártida. É realmente lindo. Um sonho.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*BCGXZ-iEBwzjW6SFuxxxFA.jpeg\" /><figcaption>O local lembra uma daquelas imagens de estação da Antartida</figcaption></figure><p>Depois do café da manhã, arrumamos nossas coisas e no portão nos despedimos dos amigos que ali fizemos.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*muMIS4Wwq17PRMWiq0QNAw.jpeg\" /><figcaption>Alexsandro e Ruiz, a guarnição do Farol do Albardão</figcaption></figure><blockquote>A Marinha nos deu abrigo, mas o Alexsandro e o Ruiz nos deram hospitalidade. Somos muito gratos!</blockquote><p>E voltamos para a praia.</p><h3><strong>Do Farol do Albardão para o sul</strong></h3><p>O dia amanheceu bonito, com poucas nuvens e com um vento sudoeste fraco. A previsão era de um vento entre sudoeste e sudeste fraco ao longo de todo o dia. Ou seja, pedalaríamos contra o vento o dia inteiro.</p><p>A maré estava baixa, mas a faixa de areia estava bem diferente do dia anterior e as pedaladas já não rendiam tanto.</p><p>No Cassino vento do quadrante norte empurra o mar para baixo, deixando uma ampla praia de areia firme. Já do quadrante sul empurra o mar para cima, deixando a praia mais fofa e difícil de pedalar.</p><p>Continuamos nosso percurso no sentido sul e notamos que nesse segundo dia de pedal já não haviam tantos córregos e muito menos os bandos de pássaros.</p><p>Também não passou por nós qualquer grupo de aventureiros em veículos motorizados. A praia foi somente nossa por boa parte do dia.</p><p>A grande novidade do dia foi uma boia encalhada na praia, num local muito aberto. Ela se parecia muito mais com um objeto que havia caído do céu do que um um objeto que veio do mar.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*Ns4yE7ewj2xwrvgaOzSpAg.jpeg\" /><figcaption>A bóia que mais parecia ter caído do céu do que vinda do mar</figcaption></figure><p>O objeto era enorme, mas parecia um pouco menor na amplidão do local. E ali nos divertimos fazendo diversos registros naquele que parecia um objeto vindo do espaço.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*fD-3Andk36u0yZ3jfLbNjA.jpeg\" /><figcaption>Alisson e a bóia</figcaption></figure><p>Pouco mais de 20 quilômetros após o Albardão a quantidade de conchas na praia começou a aumentar muito e a areia a ficar muito fofa. Tínhamos alcançado o temido Concheiro.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*qAfylYZOFNCEVatXDVC5yw.jpeg\" /><figcaption>O temido concheiro</figcaption></figure><h3><strong>O Concheiro</strong></h3><p>O concheiro é uma parte da praia-estrada que é bastante temida. É um lugar quase mítico, onde a praia não é formada somente por areia, mas de conchas. Muitas conchas.</p><p>Esse trecho de difícil passagem pode variar de localização, de extensão e dificuldades de acordo com as condições climáticas e a experiência pessoal de quem passa.</p><p>Por ele seguimos mudando de local de circulação, às vezes mais perto da água outras mais em cima, sempre tentando achar local mais firme para andar. Estava pesado e a velocidade do grupo começou a diminuir.</p><p>Em alguns pontos entrávamos em trechos tão fofos de areia que as bicicletas atolavam e éramos obrigados a parar e recomeçar.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*lG7u9fNdJSXmWNzOpBKrEw.jpeg\" /><figcaption>Bóris desconsolado com a bike afundada na areia do concheiro</figcaption></figure><p>Vimos que a melhor forma de atravessar era manter certa velocidade, de modo a não dar tempo para a bicicleta afundar. Mesmo assim paramos algumas vezes para descansar e nos reidratar. Até o lanche fizemos de pé, pois não havia um local bom para descansar.</p><p>Foi bem difícil passar.</p><p>Mas passamos pedalando os 30 quilômetros desse trecho complicado.</p><h3><strong>Do concheiro para o sul</strong></h3><p>Continuamos andando e a paisagem sofria poucas alterações. Olhávamos tentando achar a nossa próxima referência, o hotel abandonado, que estava ali escondido no meio as dunas…</p><p>Deveria estar no quilômetro 165…</p><p>Num dado momento vimos um boi preto andando sozinho no meio das dunas. E ficamos pensando como o animal sobrevivia.</p><p>Mais a frente vários outros andavam por ali também e nos perguntamos como os donos juntavam os animais que se espalhavam nesse deserto de areia e praia.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*KKat_EId8TTwenJ4bhONxQ.jpeg\" /><figcaption>O boi</figcaption></figure><p>Passamos novamente por outra bóia encalhada, mas agora ela não era mais novidade e não paramos.</p><p>Continuávamos observando, e nada do hotel abandonado. E olha que procuramos, mas não o encontramos. Passamos e não vimos!</p><p>Lá pelo quilômetro 190 da praia, já exaustos, vimos as ruínas de uma casa que havia sido destruída por uma ressaca. E no lado dela tinha uma parte coberta com sombra — a primeira sombra desde o Farol do Albardão. E ali paramos e deitamos para descansar um pouco.</p><p>Quando retornamos ao nosso pedal estávamos revigorados e empolgados, pois agora faltava pouco.</p><p>E eis que tivemos uma visão que nos encheu os olhos: uma nuvem com um colorido diferente, como se fosse um arco-íris.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*CvJRvJs0RoLzVwOaevWbCQ.jpeg\" /><figcaption>A nuvem iridescente</figcaption></figure><p>Pedalamos em sua direção, enfeitiçados pelo fenômeno da natureza. Nunca tínhamos visto aquilo. Mas a nuvem foi muito efêmera e logo se esvaiu… ficando somente capturadas em nossas retinas… e em nossas máquinas fotográficas!</p><p>Mais tarde ficamos sabendo que o que vimos era uma“nuvem iridescente”, um fenômeno pouco comum e de rara beleza.</p><p>E continuamos indo.</p><p>Embora a areia da praia estivesse bem molhada a bicicleta passava sem grandes dificuldades.</p><p>Começamos a sonhar com uma coca-cola bem gelada… na minha cabeça essa coca seria num bar na beira da praia junto com uma porção de camarão…</p><p>Fomos avançando e começamos a ver casas perdidas por entre as dunas. Alguns carros e motos passaram pela gente. Sinais de civilização!</p><p>Finalmente estávamos chegando na vila de Hermenegildo, no quilômetro 195 da praia a partir dos molhes de Rio Grande.</p><p>Mas o que vimos não foi muito bonito: parte da vila havia sido destruída pela ressaca da semana anterior. E que estrago! Era tanto destroço na areia da praia que dificultava o acesso.</p><p>Ao mesmo tempo observamos que o mar estava onde tinha que estar, somente a vila que tinha avançado — e muito — para dentro da faixa de areia...</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*tnQl6vQZcP9rsyJQQBMWCQ.jpeg\" /><figcaption>Os destroços da vila do Hermenegildo</figcaption></figure><p>A ressaca era somente uma “reintegração de posse” do que pertencia ao mar.</p><p>Tomamos um guaraná num mercadinho da praça (nada de coca-cola ou camarão!) e continuamos.</p><p>Pouco após a vila do Hermenegildo a paisagem ficou com aquela aparência desértica novamente, porém agora já cheia de torres de usinas eólicas. E logo a frente começamos a ver bem longe uma imagem que tanto nos alegrou: o Farol do Chuí.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*YoH3XPY5L03nbK3WVNNISw.jpeg\" /><figcaption>Começamos a avistar os molhes e o Farol do Chui ao longe.</figcaption></figure><p>Passamos por pessoas, conchas, cachorros, carros atolados na praia, casas. Muitas coisas. E nada ficou muito gravado na mente. Agora só tínhamos um objetivo: os molhes.</p><p>Chegamos nos molhes do Chuí os três, lado-a-lado, pedalando juntos e rápidos, num sprint final. Juntos colocamos as mãos na pedra e nos cumprimentamos, felizes por termos concluídos bem o nosso objetivo.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*CvZVbr_r2S8reZckZWDb_w.jpeg\" /><figcaption>Objetivo alcançado: nos molhes do Chui com o Farol ao fundo</figcaption></figure><blockquote>Viajamos quilômetros, fazendo um esforço danado e observando o imenso ambiente a nossa volta. E a paisagem não nos abandona mais, nos deixando com uma vontade de retornar.</blockquote><blockquote>As aves migratórias sabem disso há muito tempo. Agora é fácil entender o porquê.</blockquote><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*LWTQSOwdVqi4T6wiiozG9A.jpeg\" /><figcaption>Ciclista no meio de um bando de trinta-réis e de gaivotas</figcaption></figure><p><strong>Registros em vídeo:</strong></p><p><strong>Pedalando no Concheiro:</strong></p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fwww.youtube.com%2Fembed%2FNMO2ZacAMXU%3Ffeature%3Doembed&amp;url=http%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DNMO2ZacAMXU&amp;image=https%3A%2F%2Fi.ytimg.com%2Fvi%2FNMO2ZacAMXU%2Fhqdefault.jpg&amp;key=d04bfffea46d4aeda930ec88cc64b87c&amp;type=text%2Fhtml&amp;schema=youtube\" width=\"854\" height=\"480\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/ec91c30b525f11f39375ebb86b58326f/href\">https://medium.com/media/ec91c30b525f11f39375ebb86b58326f/href</a></iframe><p><strong>Uma nuvem iridescente:</strong></p><iframe src=\"https://cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fwww.youtube.com%2Fembed%2Fd7kFr5bxX0o%3Ffeature%3Doembed&amp;url=http%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3Dd7kFr5bxX0o&amp;image=https%3A%2F%2Fi.ytimg.com%2Fvi%2Fd7kFr5bxX0o%2Fhqdefault.jpg&amp;key=d04bfffea46d4aeda930ec88cc64b87c&amp;type=text%2Fhtml&amp;schema=youtube\" width=\"854\" height=\"480\" frameborder=\"0\" scrolling=\"no\"><a href=\"https://medium.com/media/fc4697039131b9b7a8723a2bfba08844/href\">https://medium.com/media/fc4697039131b9b7a8723a2bfba08844/href</a></iframe><p><strong>Informações adicionais</strong></p><p><strong>Dados gerais do pedal:</strong></p><p>Início: Molhes da Barra de Rio Grande — RS</p><p>Fim: Molhes da Barra do Chuí — RS</p><p>Distância pedalada: 225 km</p><p>Tempo pedalado: 13 horas, divididos em dois dias</p><p><strong>O registro no strava:</strong></p><p><a href=\"https://www.strava.com/activities/775933754\">Do Cassino ao Chuí pela praia - Vania F&#39;s 225.1 km mountain bike ride</a></p><p><strong>Referências:</strong></p><p>Lemos vários relatos, mas o que mais nos auxiliou foi esse:</p><p><a href=\"http://trioriogrande.blogspot.com.br/2013/02/cicloturismo-balneario-cassino-barra-do.html\">Cicloturismo - Balneário Cassino à Barra do Chui - Roteiro (Parte I)</a></p><p>Acho esse relato interessante para mostrar o quanto o Cassino pode ser severo se não sair nas condições adequadas:</p><p><a href=\"http://blogpedaladas.blogspot.com.br/2015/03/as-aventuras-da-praia-do-cassino-ate-o.html\">As aventuras da praia do Cassino até o Chuí...</a></p><h3>Conheça os outros textos que escrevi:</h3><ul><li><a href=\"https://precisopedalar.com/de-laguna-a-torres-pela-praia-76dce73b26ca\">De Laguna a Torres pela praia</a></li><li><a href=\"https://precisopedalar.com/no-meio-da-tempestade-c9eb79983e45\">No meio da tempestade</a></li><li><a href=\"https://precisopedalar.com/a-fenda-misteriosa-d2de915600e0\">A Fenda : a emoção de pedalar em uma fenda geológica</a></li></ul><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=98b7da9f50da\" width=\"1\" height=\"1\"><hr><p><a href=\"https://precisopedalar.com/do-cassino-ao-chui-um-pedal-na-maior-praia-do-mundo-98b7da9f50da\">Do Cassino ao Chuí: um pedal na maior praia do mundo</a> was originally published in <a href=\"https://precisopedalar.com\">Preciso Pedalar</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>"},"meta":{"#ns":[{"xmlns:dc":"http://purl.org/dc/elements/1.1/"},{"xmlns:content":"http://purl.org/rss/1.0/modules/content/"},{"xmlns:atom":"http://www.w3.org/2005/Atom"},{"xmlns:cc":"http://cyber.law.harvard.edu/rss/creativeCommonsRssModule.html"}],"@":[{"xmlns:dc":"http://purl.org/dc/elements/1.1/"},{"xmlns:content":"http://purl.org/rss/1.0/modules/content/"},{"xmlns:atom":"http://www.w3.org/2005/Atom"},{"xmlns:cc":"http://cyber.law.harvard.edu/rss/creativeCommonsRssModule.html"}],"#xml":{"version":"1.0","encoding":"UTF-8"},"#type":"rss","#version":"2.0","title":"Preciso Pedalar - Medium","description":"Histórias de bicicleta - Medium","date":"2017-12-25T18:45:52.000Z","pubdate":"2017-12-25T18:45:52.000Z","pubDate":"2017-12-25T18:45:52.000Z","link":"https://precisopedalar.com/?source=rss----720b9172fc8b---4","xmlurl":"https://precisopedalar.com/feed","xmlUrl":"https://precisopedalar.com/feed","author":"yourfriends@medium.com","language":null,"favicon":null,"copyright":null,"generator":"Medium","cloud":{"type":"hub","href":"http://medium.superfeedr.com/"},"image":{"url":"https://cdn-images-1.medium.com/proxy/1*TGH72Nnw24QL3iV9IOm4VA.png","title":"Preciso Pedalar - Medium"},"categories":[],"rss:@":{},"rss:title":{"@":{},"#":"Preciso Pedalar - Medium"},"rss:description":{"@":{},"#":"Histórias de bicicleta - Medium"},"rss:link":{"@":{},"#":"https://precisopedalar.com/?source=rss----720b9172fc8b---4"},"rss:image":{"@":{},"url":{"@":{},"#":"https://cdn-images-1.medium.com/proxy/1*TGH72Nnw24QL3iV9IOm4VA.png"},"title":{"@":{},"#":"Preciso Pedalar - Medium"},"link":{"@":{},"#":"https://precisopedalar.com/?source=rss----720b9172fc8b---4"}},"rss:generator":{"@":{},"#":"Medium"},"rss:lastbuilddate":{"@":{},"#":"Mon, 25 Dec 2017 18:45:52 GMT"},"atom:link":[{"@":{"href":"https://precisopedalar.com/feed","rel":"self","type":"application/rss+xml"}},{"@":{"href":"http://medium.superfeedr.com/","rel":"hub"}}],"rss:webmaster":{"@":{},"#":"yourfriends@medium.com","name":"","email":"yourfriends@medium.com"}}}