{"title":"De Laguna a Torres pela praia","description":"<h4>Um pedal nas areias do litoral sul catarinense.</h4><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*bTzJd-H_9blPEHI9oBIOhg.jpeg\" /><figcaption>Vânia Elza pedalando entre as colunas de uma plataforma de pesca do balneário Rincão</figcaption></figure><p>A partir do cabo de Santa Marta para o sul, o litoral de Santa Catarina apresenta características distintas do restante do estado, com praias bastante longas, com ampla faixa de areia e sem costões que definem onde começam e onde terminam cada praia.</p><p>Nessas bandas a impressão que temos é que a praia é praticamente uma coisa só, contínua, sem grande distinção de um trecho para o outro, sendo melhor identificada pela aglomeração humana que a define: os vários balneários.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/780/1*7XOyiuLf21BUtawesqCVyQ.png\" /><figcaption>O pedal no mapa</figcaption></figure><p>Mas ao se olhar mais detalhadamente, veremos que o litoral sul de Santa Catarina é recortado pelos seguintes cursos de água: Canal do Camacho, em Jaguaruna; rio Urussanga, na divisa com o Balneário Rincão; rio Araranguá, em Araranguá e o rio Mampituba, que faz o limite sul do estado, entre as cidades de Passo de Torres (SC) e Torres (RS).</p><p>Vencer todo esse litoral pela areia da praia, num único dia de pedal, era o nosso desafio.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*QElxOJxMKwxOuvilZmgJKw.jpeg\" /><figcaption>Ciclista e a imensidão da praia</figcaption></figure><p><strong>Sobre pedalar na praia</strong></p><blockquote>Quem nunca fez um grande pedal na praia pode pensar que é fácil, por ser sempre plano. Mas não é bem assim.</blockquote><blockquote>Dependendo da maré, a areia é um caminho, ou um obstáculo.</blockquote><blockquote>A praia pode pode estar perfeita para pedalar: lisa, dura e com vento a favor. Mas pode também estar com a maré alta, a areia fofa, molhada ou simplesmente, com vento contra.</blockquote><blockquote>Na praia não existe descanso, tem que se manter pedalando sempre, pois se parar de pedalar a bicicleta não vai avançar. Mesmo nas melhores condições o atrito da areia está sempre presente e a bike tende a travar.</blockquote><blockquote>Embora seja um ambiente bastante severo, com alguns cuidados uma bicicleta MTB pode circular na praia assim como faz na lama, na água, nas pedras, sem que isso a destrua como acreditam muitos que não pedalam na areia.</blockquote><blockquote>E planejar um grande pedal na praia se assemelha a preparar uma grande velejada: tem que conhecer mais do mar e do vento que em qualquer outro lugar.</blockquote><blockquote>Num pedal na praia quem manda é o mar.</blockquote><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*lC4lSAPmMJNv5lFOqcK4wg.jpeg\" /><figcaption>Num pedal na praia quem manda é o mar.</figcaption></figure><p><strong>O Tratado de Tordesilhas</strong></p><p>Nosso ponto de partida, por questões logísticas, foi o marco do Tratado de Tordesilhas em Laguna, o local que dividia a terra entre portugueses e espanhóis.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*Zg-8rbvbcnrdZRoat8tj4g.jpeg\" /><figcaption>Vânia em frente do ponto de partida no marco do Tratado de Tordesilhas, em Laguna.</figcaption></figure><p>Dali eu e o Bóris partimos, passando ao lado do belo centro histórico, que é tombado como patrimônio cultural brasileiro pelo IPHAN, e seguimos até o bairro Magalhães para pegar a balsa e cruzar o canal da Lagoa de Imaruí.</p><p>Já no lado de lá do canal, a estrada asfaltada, com ciclovia e em excelente condições nos possibilitou uma pedalada rápida para cruzar o canal do Camacho e chegar ao balneário homônimo.</p><p><strong>Uma praia, vários balneários</strong></p><p>Começamos o pedal na praia logo após o canal, com o Farol de Santa Marta ao fundo.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*NyGMUg9gM1J0mP615umOiw.jpeg\" /><figcaption>Partindo</figcaption></figure><p>O dia estava nublado, com um sol tímido e um vento nordeste fraco a soprar. A parte inicial da praia estava bastante molhada, com uma maré não muito baixa, o que nos preocupou um pouco.</p><p>Seguimos contornando a linha d’água, subindo e descendo os pequenos montes de areia da praia. A areia estava bastante fofa, o que pesou um pouco a pedalada.</p><p>A medida que avançávamos a areia começou a ficar mais firme e a facilitar um pouco o pedalar.</p><p>Nosso avanço na praia foi sendo marcado pela passagem dos diversos balneários do caminho: Camacho, Dunas do Sul, Arroio Corrente, Campo Bom…</p><p>No centro do Campo Bom paramos para olhar o mar e procurar “as ondas gigantes da Laje de Jaguaruna” e não as avistamos dessa vez. Ao contrário, conseguimos somente ver que o mar estava cor de chocolate, uma água densa e escura, que não era nada convidativa para um banho de mar.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*7mS4FoVWiZio0N3bMgGx2w.jpeg\" /><figcaption>Vânia Elza observando o mar cor de chocolate</figcaption></figure><p>Também não estava muito convidativa ao repouso a extensão de areia da praia, que estava sempre muito molhada.</p><p><strong>Exorcizando antigos temores</strong></p><p>Um ano antes havíamos tentado fazer o mesmo percurso, mas a maré estava enorme, quase não havia praia e só nos restou areia fofa para pedalar. Naquele dia fizemos somente 20 km pela praia e abortamos a missão.</p><p>Embora aquela tentativa tenha sido motivo de boas risadas (saímos para pedalar 120 e fizemos somente 20!) e muito aprendizado, o percurso ficou encalhado em nossa memória.</p><p>Dessa vez, mais atentos às condições de vento e maré, a praia nos permitiu seguir adiante de nosso antigo limite, o Balneário Campo Bom.</p><p>E as novidades começavam a partir dali.</p><p><strong>Uma praia, várias atividades</strong></p><p>Nessa parte da orla, a todo momento éramos lembrados que existia civilização não muito longe, que não estávamos numa local deserto e longe de tudo, bem diferente de nossa aventura <a href=\"https://precisopedalar.com/do-cassino-ao-chui-um-pedal-na-maior-praia-do-mundo-98b7da9f50da#.6tpawh6cn\"><strong>Do Cassino ao Chuí</strong></a>, onde não tínhamos qualquer rota de fuga ou ponto de abastecimento.</p><p>Por ser época de temporada encontramos pessoas por todo o percurso pedalado e em nenhum momento pedalamos sem encontrar alguém.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*nTWHqNBUnjYiEGB1uNJwyQ.jpeg\" /><figcaption>A vista da praia molhada com as pessoas caminhando</figcaption></figure><p>Esse mesmo percurso pode ser bem diferente noutra época do ano, como descrito<strong> </strong><a href=\"https://precisopedalar.com/viajando-de-bicicleta-com-pouco-planejamento-c28de2a4eda8#.ln84ltbk7\"><strong>no relato dos amigos Felipe e Ana</strong></a> que pedalaram por essas bandas com a praia bem deserta e os balneários parecendo abandonados.</p><p>Gente caminhando, gente pescando, gente cavando…</p><p>A princípio pensávamos que era tatuíra, depois alguma concha, até que perguntamos a um sujeito que estava envolvido em sua atividade de escavação: cavavam para pegar marisco! Um tipo de marisco que dá na areia, enterrado, próximo da água.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*X5_G9M_hdoKQIE5AjmL26w.jpeg\" /><figcaption>Homem procurando marisco na praia</figcaption></figure><p>Quando se pega o trecho isolado de praia uma que outra atividade se destaca, mas num trecho tão grande como andamos num dia, as atividades começam a se repetir e algumas a se destacar muito… e assim foi o “cavar para pegar marisco” …</p><p>Passamos por famílias inteiras, pessoas sozinhas, jovens, velhos, gordos, magros, feios e bonitos. Alguns com as mãos, outros com facões, com colheres de pedreiro e outros até com uma bombinha à vácuo. Todos revirando a areia procurando o dito molusco.</p><p>Outra coisa que se repetiu bastante foram as varas de pesca, que exigiam sempre muita atenção, mas sempre desviávamos e passávamos.</p><p>E como pescam naquele trecho da orla! Vimos muita rede arrastão na praia, de forma bastante predatória e de forma nada seletiva.</p><p><strong>Os obstáculos do caminho</strong></p><p>Em diversos pontos a praia era cercada com troncos de madeira, para delimitar quadras de futebol, de vôlei de areia e até da passagem de veículos.</p><p>Passamos o balneário Esplanada e alcançamos a foz do rio Urussanga, que encontra o mar na localidade chamada Torneiro, depois de 40 quilômetros de praia. Nesse ponto tivemos que fazer um desvio de 5 quilômetros pelo continente para cruzar uma ponte e depois retornar, uma vez que as águas estavam profundas e impossibilitavam a travessia.</p><p>Foi muito ruim nos distanciar do mar, pois a estrada de terra era cheia de “costeletas” e com muito trânsito de veículos a levantar poeira. Voltamos para a praia na primeira passagem possível.</p><p>Seguimos pela praia já nos domínios do balneário Rincão e de longe já começamos a avistar as plataformas de pesca tão características da região.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*TowzyA-q4Um8sHF9vmWYMw.jpeg\" /><figcaption>Chegando na primeira plataforma</figcaption></figure><p>Obras de concreto que marcam o visual da praia, elas foram construídas como clube de pesca e hoje estão bastante danificadas pelo tempo. Passamos por três delas, mas não sabemos se todas estão ativas, aparentemente só uma.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*qsv3FnADDoMqqKniDT1PtQ.jpeg\" /><figcaption>A plataforma de pesca domina a paisagem da praia</figcaption></figure><p>Aproveitamos as estruturas de gosto duvidoso para efetuar diferentes registros, como momento de descontração e descanso.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*hw0Zz9b2FguR_gPigSOu2w.jpeg\" /></figure><p><strong>Cruzando o grande rio</strong></p><p>Algum tempo depois de passarmos o balneário Rincão começamos a perceber mudança na orla: a praia começava a ter mais e mais troncos e galhos de árvores encalhados. Gradativamente a faixa de terra foi diminuindo e areia foi ficando fofa até dificultar o pedalar.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*Rss3hCLGJFSPVai6Oh_g6A.jpeg\" /><figcaption>A orla começou a mudar com a chegada da foz do rio Araranguá</figcaption></figure><p>Estávamos perto da foz do rio Araranguá e sabíamos que teríamos que adentrar novamente no litoral para pegar a balsa e cruzar o rio, mas não conseguimos avistar inicialmente o caminho.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*I3XWjNoVIyFcaLfM1SJi6w.jpeg\" /><figcaption>A faixa de areia foi ficando estreita, com muitos galhos no caminho</figcaption></figure><p>Mesmo assim fomos seguindo até que a faixa de areia ter somente alguns metros e estar quase bloqueada por galhos de árvores. Só então descobrimos que já estávamos pedalando na beira do rio e nem percebemos, pois ele chegava de lado na praia.</p><p>Olhamos para trás e vimos lá longe o mar quebrando…</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*MI7GJ9jyioVkNrOALNp_Yw.jpeg\" /><figcaption>Sem perceber estávamos na beira do rio e o mar ficou pra trás</figcaption></figure><p>Nos informamos com algumas pessoas que estavam por ali pescando e disseram para irmos em frente que chegaríamos na balsa. Antes disso porém, passamos por uma localidade chamada “Ilhas”, que fica em uma ilha pluvial do rio Araranguá, onde havia um restaurante e um bom movimento de pessoas.</p><p>Conversando para saber de nossa travessia, um Senhor que trabalhava no restaurante nos ofereceu uma carona de barco para o outro lado do rio, evitando o grande desvio que íamos fazer.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/988/1*6EPVZRFFyfTXNO0LCQnMcw.png\" /><figcaption>Imagem de satélite da foz do rio Araranguá, com o nosso trajeto e da travessia em amarelo</figcaption></figure><p>A comunidade tinha organizado um campeonato de surf e colocou a disposição dois barcos que levava o público de um lado para o outro, sem cobrar nada, somente por gentileza. E cruzamos o rio junto com nossas bikes, evitando um grande pedaço de estrada de chão.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*yupJ69n8irshS9NReRLbdw.jpeg\" /><figcaption>Nós e o campeonato de surf do balneário Ilhas</figcaption></figure><p>Após os devidos agradecimentos voltamos para a praia, no quilômetro 83 de nosso pedal.</p><p><strong>A segunda metade da praia</strong></p><p>Logo após a passagem do rio Araranguá voltamos a avistar as falésias do Morro dos Conventos, com o paredão de pedras a se destacar em frente as Dunas.</p><p>Resolvemos simplesmente passar e seguir adiante, pois já conhecíamos a região de uma outra oportunidade.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*VFswghs5CSWmWw1B0t3S0g.jpeg\" /><figcaption>Admirando o Morro dos Conventos</figcaption></figure><p>Nessa parte da viagem nosso rendimento caiu bastante pois a praia voltou a ficar bastante molhada.</p><p>Tivemos que parar algumas vezes para lavar as correntes das bicicletas que estavam travando com a areia grudada. Para isso usávamos a água dos diversos córregos que chegavam no mar ou os chuveiros instalados nas vilas.</p><p>Fomos passando os vários balneários ao longo da praia, alguns com estrutura bastante simples, outros bem organizados.</p><p>Cada um dos balneários que passamos eram muito bem guardados por salva-vidas. Por toda a extensão do litoral havia pontos deles na praia. Às vezes somente eles, sem público.</p><p>Também foram vários e constantes os bandos de pássaros por toda a praia, na sua maioria com pernas bem compridas e finas, cujos joelhos dobravam para trás. Depois ficamos sabendo que se tratavam de bandos de Pernilongo das costas preta.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*1O7pMgQBA_FZBBY8Js19-Q.jpeg\" /><figcaption>Os bandos de pernilongos das costas pretas eram constantes na praia</figcaption></figure><p>Vimos bem poucas gaivotas.</p><p>E assim chegamos ao ponto com maior aglomeração de gente na praia durante o nosso passeio: o balneário Arroio Silva, onde nos deliciamos com um picolé e continuamos viagem.</p><p>Tínhamos passado o quilômetro 100 de nosso pedal.</p><p><strong>Reta final</strong></p><p>Já era fim do dia, soprava um leve vento sul contra e começou a chover um pouco. Mas eis que surge a nossa frente, bem longe, a imagem difusa dos prédios da cidade de Torres.</p><p>Ainda faltavam muitos quilômetros, quase trinta, mas já conseguíamos visualizar os grandes edifícios, mesmo que distante. E embora continuássemos pedalando, parecia que eles iam se distanciando…</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*QimafAq6ROCpjo2RlbpZpA.jpeg\" /><figcaption>A praia molhada e o horizonte difuso</figcaption></figure><p>Na verdade estávamos já bastante cansados e o tempo havia piorado um pouco, por isso decidimos parar para nos recompor no Balneário Gaivotas.</p><p>Adentramos na avenida beia-mar e paramos no primeiro barzinho que encontramos para tomar um refrigerante, uma verdadeira injeção de ânimo, e voltamos a enxergar o que estava ao nosso redor e não somente à distância.</p><p>Seguimos conversando sobre o que já tínhamos visto pelo caminho, sobre o quão impressionante havia sido cruzar o rio Araranguá, os balneários que havíamos passado, a ocupação humana…</p><p>E a medida que avançávamos os prédios de Torres iam crescendo e tomando formas mais definidas, mas mesmo assim não enxergávamos os molhes do Mampituba.</p><p>Conseguíamos ver mais longe do que o nosso objetivo, mas isso não era satisfatório. Na verdade era um pouco angustiante.</p><p>Chegamos ao balneário Bela Torres, que se destacou de todos os demais por suas casas de alto padrão próximo à praia. Faltava muito pouco.</p><p>A cada quilômetro completado eu cantava feliz o número: 137, 138, 139, 140… Pela rota que eu havia criado chegaríamos na barra por volta do quilômetro 140, mas ainda estava um pouco distante.</p><p>Passo de Torres… e quando vimos finalmente chegamos ao ponto final de nosso pedal na praia: a Barra do Mampituba, o rio que faz a divisa dos estados de Santa Catarina e Rio Grande dol Sul.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*XyKtUOVaDwvjZwuDBQ8LKw.jpeg\" /><figcaption>Vânia Elza e Bóris nos molhes do rio Mampituba, divisa de SC e RS</figcaption></figure><p>Nos cumprimentamos e registramos aquele momento mágico da chegada. Havíamos pedalado 150 quilômetros, sendo 125 deles pela areia da praia.</p><p>Estávamos muito felizes por ter realizado esse antigo projeto.</p><p><strong>Epílogo</strong></p><p>Já era quase noite. Ligamos os faróis das bikes, seguimos pela estrada ao lado do canal e cruzamos para o outro lado através da ponte. Finalmente estávamos em Torres.</p><p>Ali pegamos uma estrada cheia de automóveis com seus faróis ofuscando a nossa vista.</p><p>Atenção redobrada, carros que cruzam, finos no trânsito: o sossego da praia ficou para trás, estávamos de volta a realidade.</p><h3><strong>Informações adicionais</strong></h3><p><strong>Dados gerais do pedal:</strong></p><p>Início: Marco do Tratado de Tordesilhas, em Laguna — SC</p><p>Fim: Molhes do rio Mampituba, divisa dos estados de SC e RS</p><p>Distância pedalada: 150 km, desses 125 na praia</p><p>Tempo pedalado: 9 horas e 20 minutos</p><p><strong>Assista o vídeo do percurso desse pedal:</strong></p><p><a href=\"https://www.relive.cc/view/863543926\">Relive &#39;Laguna - Torres - pela praia&#39;</a></p><p><strong>Track do pedal no Strava:</strong></p><p><a href=\"https://www.strava.com/activities/863543926/overview\">Laguna a Torres - pela praia - Vania F&#39;s 149.3 km mountain bike ride</a></p><h4>Outros relatos de minha autoria:</h4><ul><li><a href=\"https://precisopedalar.com/do-cassino-ao-chui-um-pedal-na-maior-praia-do-mundo-98b7da9f50da\">Do Cassino ao Chuí: um pedal na maior praia do mundo</a></li><li><a href=\"https://precisopedalar.com/no-meio-da-tempestade-c9eb79983e45\">No meio da tempestade</a></li><li><a href=\"https://precisopedalar.com/a-fenda-misteriosa-d2de915600e0\">A Fenda : a emoção de pedalar em uma fenda geológica</a></li></ul><p>Relato do pedal na praia dos amigos Felipe e Ana:</p><p><a href=\"https://precisopedalar.com/viajando-de-bicicleta-com-pouco-planejamento-c28de2a4eda8\">Viajando de Bicicleta com Pouco Planejamento</a></p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=76dce73b26ca\" width=\"1\" height=\"1\"><hr><p><a href=\"https://precisopedalar.com/de-laguna-a-torres-pela-praia-76dce73b26ca\">De Laguna a Torres pela praia</a> was originally published in <a href=\"https://precisopedalar.com\">Preciso Pedalar</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>","summary":null,"date":"2017-02-22T17:24:04.000Z","pubdate":"2017-02-22T17:24:04.000Z","pubDate":"2017-02-22T17:24:04.000Z","link":"https://precisopedalar.com/de-laguna-a-torres-pela-praia-76dce73b26ca?source=rss----720b9172fc8b---4","guid":"https://medium.com/p/76dce73b26ca","author":"Vania Elza de Farias","comments":null,"origlink":null,"image":{},"source":{},"categories":["cicloaventura","bicicleta","bikes","aventura"],"enclosures":[],"rss:@":{},"rss:title":{"@":{},"#":"De Laguna a Torres pela praia"},"rss:link":{"@":{},"#":"https://precisopedalar.com/de-laguna-a-torres-pela-praia-76dce73b26ca?source=rss----720b9172fc8b---4"},"rss:guid":{"@":{"ispermalink":"false"},"#":"https://medium.com/p/76dce73b26ca"},"rss:category":[{"@":{},"#":"cicloaventura"},{"@":{},"#":"bicicleta"},{"@":{},"#":"bikes"},{"@":{},"#":"aventura"}],"dc:creator":{"@":{},"#":"Vania Elza de Farias"},"rss:pubdate":{"@":{},"#":"Wed, 22 Feb 2017 17:24:04 GMT"},"atom:updated":{"@":{},"#":"2017-02-23T00:17:00.066Z"},"content:encoded":{"@":{},"#":"<h4>Um pedal nas areias do litoral sul catarinense.</h4><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*bTzJd-H_9blPEHI9oBIOhg.jpeg\" /><figcaption>Vânia Elza pedalando entre as colunas de uma plataforma de pesca do balneário Rincão</figcaption></figure><p>A partir do cabo de Santa Marta para o sul, o litoral de Santa Catarina apresenta características distintas do restante do estado, com praias bastante longas, com ampla faixa de areia e sem costões que definem onde começam e onde terminam cada praia.</p><p>Nessas bandas a impressão que temos é que a praia é praticamente uma coisa só, contínua, sem grande distinção de um trecho para o outro, sendo melhor identificada pela aglomeração humana que a define: os vários balneários.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/780/1*7XOyiuLf21BUtawesqCVyQ.png\" /><figcaption>O pedal no mapa</figcaption></figure><p>Mas ao se olhar mais detalhadamente, veremos que o litoral sul de Santa Catarina é recortado pelos seguintes cursos de água: Canal do Camacho, em Jaguaruna; rio Urussanga, na divisa com o Balneário Rincão; rio Araranguá, em Araranguá e o rio Mampituba, que faz o limite sul do estado, entre as cidades de Passo de Torres (SC) e Torres (RS).</p><p>Vencer todo esse litoral pela areia da praia, num único dia de pedal, era o nosso desafio.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*QElxOJxMKwxOuvilZmgJKw.jpeg\" /><figcaption>Ciclista e a imensidão da praia</figcaption></figure><p><strong>Sobre pedalar na praia</strong></p><blockquote>Quem nunca fez um grande pedal na praia pode pensar que é fácil, por ser sempre plano. Mas não é bem assim.</blockquote><blockquote>Dependendo da maré, a areia é um caminho, ou um obstáculo.</blockquote><blockquote>A praia pode pode estar perfeita para pedalar: lisa, dura e com vento a favor. Mas pode também estar com a maré alta, a areia fofa, molhada ou simplesmente, com vento contra.</blockquote><blockquote>Na praia não existe descanso, tem que se manter pedalando sempre, pois se parar de pedalar a bicicleta não vai avançar. Mesmo nas melhores condições o atrito da areia está sempre presente e a bike tende a travar.</blockquote><blockquote>Embora seja um ambiente bastante severo, com alguns cuidados uma bicicleta MTB pode circular na praia assim como faz na lama, na água, nas pedras, sem que isso a destrua como acreditam muitos que não pedalam na areia.</blockquote><blockquote>E planejar um grande pedal na praia se assemelha a preparar uma grande velejada: tem que conhecer mais do mar e do vento que em qualquer outro lugar.</blockquote><blockquote>Num pedal na praia quem manda é o mar.</blockquote><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*lC4lSAPmMJNv5lFOqcK4wg.jpeg\" /><figcaption>Num pedal na praia quem manda é o mar.</figcaption></figure><p><strong>O Tratado de Tordesilhas</strong></p><p>Nosso ponto de partida, por questões logísticas, foi o marco do Tratado de Tordesilhas em Laguna, o local que dividia a terra entre portugueses e espanhóis.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*Zg-8rbvbcnrdZRoat8tj4g.jpeg\" /><figcaption>Vânia em frente do ponto de partida no marco do Tratado de Tordesilhas, em Laguna.</figcaption></figure><p>Dali eu e o Bóris partimos, passando ao lado do belo centro histórico, que é tombado como patrimônio cultural brasileiro pelo IPHAN, e seguimos até o bairro Magalhães para pegar a balsa e cruzar o canal da Lagoa de Imaruí.</p><p>Já no lado de lá do canal, a estrada asfaltada, com ciclovia e em excelente condições nos possibilitou uma pedalada rápida para cruzar o canal do Camacho e chegar ao balneário homônimo.</p><p><strong>Uma praia, vários balneários</strong></p><p>Começamos o pedal na praia logo após o canal, com o Farol de Santa Marta ao fundo.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*NyGMUg9gM1J0mP615umOiw.jpeg\" /><figcaption>Partindo</figcaption></figure><p>O dia estava nublado, com um sol tímido e um vento nordeste fraco a soprar. A parte inicial da praia estava bastante molhada, com uma maré não muito baixa, o que nos preocupou um pouco.</p><p>Seguimos contornando a linha d’água, subindo e descendo os pequenos montes de areia da praia. A areia estava bastante fofa, o que pesou um pouco a pedalada.</p><p>A medida que avançávamos a areia começou a ficar mais firme e a facilitar um pouco o pedalar.</p><p>Nosso avanço na praia foi sendo marcado pela passagem dos diversos balneários do caminho: Camacho, Dunas do Sul, Arroio Corrente, Campo Bom…</p><p>No centro do Campo Bom paramos para olhar o mar e procurar “as ondas gigantes da Laje de Jaguaruna” e não as avistamos dessa vez. Ao contrário, conseguimos somente ver que o mar estava cor de chocolate, uma água densa e escura, que não era nada convidativa para um banho de mar.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*7mS4FoVWiZio0N3bMgGx2w.jpeg\" /><figcaption>Vânia Elza observando o mar cor de chocolate</figcaption></figure><p>Também não estava muito convidativa ao repouso a extensão de areia da praia, que estava sempre muito molhada.</p><p><strong>Exorcizando antigos temores</strong></p><p>Um ano antes havíamos tentado fazer o mesmo percurso, mas a maré estava enorme, quase não havia praia e só nos restou areia fofa para pedalar. Naquele dia fizemos somente 20 km pela praia e abortamos a missão.</p><p>Embora aquela tentativa tenha sido motivo de boas risadas (saímos para pedalar 120 e fizemos somente 20!) e muito aprendizado, o percurso ficou encalhado em nossa memória.</p><p>Dessa vez, mais atentos às condições de vento e maré, a praia nos permitiu seguir adiante de nosso antigo limite, o Balneário Campo Bom.</p><p>E as novidades começavam a partir dali.</p><p><strong>Uma praia, várias atividades</strong></p><p>Nessa parte da orla, a todo momento éramos lembrados que existia civilização não muito longe, que não estávamos numa local deserto e longe de tudo, bem diferente de nossa aventura <a href=\"https://precisopedalar.com/do-cassino-ao-chui-um-pedal-na-maior-praia-do-mundo-98b7da9f50da#.6tpawh6cn\"><strong>Do Cassino ao Chuí</strong></a>, onde não tínhamos qualquer rota de fuga ou ponto de abastecimento.</p><p>Por ser época de temporada encontramos pessoas por todo o percurso pedalado e em nenhum momento pedalamos sem encontrar alguém.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*nTWHqNBUnjYiEGB1uNJwyQ.jpeg\" /><figcaption>A vista da praia molhada com as pessoas caminhando</figcaption></figure><p>Esse mesmo percurso pode ser bem diferente noutra época do ano, como descrito<strong> </strong><a href=\"https://precisopedalar.com/viajando-de-bicicleta-com-pouco-planejamento-c28de2a4eda8#.ln84ltbk7\"><strong>no relato dos amigos Felipe e Ana</strong></a> que pedalaram por essas bandas com a praia bem deserta e os balneários parecendo abandonados.</p><p>Gente caminhando, gente pescando, gente cavando…</p><p>A princípio pensávamos que era tatuíra, depois alguma concha, até que perguntamos a um sujeito que estava envolvido em sua atividade de escavação: cavavam para pegar marisco! Um tipo de marisco que dá na areia, enterrado, próximo da água.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*X5_G9M_hdoKQIE5AjmL26w.jpeg\" /><figcaption>Homem procurando marisco na praia</figcaption></figure><p>Quando se pega o trecho isolado de praia uma que outra atividade se destaca, mas num trecho tão grande como andamos num dia, as atividades começam a se repetir e algumas a se destacar muito… e assim foi o “cavar para pegar marisco” …</p><p>Passamos por famílias inteiras, pessoas sozinhas, jovens, velhos, gordos, magros, feios e bonitos. Alguns com as mãos, outros com facões, com colheres de pedreiro e outros até com uma bombinha à vácuo. Todos revirando a areia procurando o dito molusco.</p><p>Outra coisa que se repetiu bastante foram as varas de pesca, que exigiam sempre muita atenção, mas sempre desviávamos e passávamos.</p><p>E como pescam naquele trecho da orla! Vimos muita rede arrastão na praia, de forma bastante predatória e de forma nada seletiva.</p><p><strong>Os obstáculos do caminho</strong></p><p>Em diversos pontos a praia era cercada com troncos de madeira, para delimitar quadras de futebol, de vôlei de areia e até da passagem de veículos.</p><p>Passamos o balneário Esplanada e alcançamos a foz do rio Urussanga, que encontra o mar na localidade chamada Torneiro, depois de 40 quilômetros de praia. Nesse ponto tivemos que fazer um desvio de 5 quilômetros pelo continente para cruzar uma ponte e depois retornar, uma vez que as águas estavam profundas e impossibilitavam a travessia.</p><p>Foi muito ruim nos distanciar do mar, pois a estrada de terra era cheia de “costeletas” e com muito trânsito de veículos a levantar poeira. Voltamos para a praia na primeira passagem possível.</p><p>Seguimos pela praia já nos domínios do balneário Rincão e de longe já começamos a avistar as plataformas de pesca tão características da região.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*TowzyA-q4Um8sHF9vmWYMw.jpeg\" /><figcaption>Chegando na primeira plataforma</figcaption></figure><p>Obras de concreto que marcam o visual da praia, elas foram construídas como clube de pesca e hoje estão bastante danificadas pelo tempo. Passamos por três delas, mas não sabemos se todas estão ativas, aparentemente só uma.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*qsv3FnADDoMqqKniDT1PtQ.jpeg\" /><figcaption>A plataforma de pesca domina a paisagem da praia</figcaption></figure><p>Aproveitamos as estruturas de gosto duvidoso para efetuar diferentes registros, como momento de descontração e descanso.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*hw0Zz9b2FguR_gPigSOu2w.jpeg\" /></figure><p><strong>Cruzando o grande rio</strong></p><p>Algum tempo depois de passarmos o balneário Rincão começamos a perceber mudança na orla: a praia começava a ter mais e mais troncos e galhos de árvores encalhados. Gradativamente a faixa de terra foi diminuindo e areia foi ficando fofa até dificultar o pedalar.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*Rss3hCLGJFSPVai6Oh_g6A.jpeg\" /><figcaption>A orla começou a mudar com a chegada da foz do rio Araranguá</figcaption></figure><p>Estávamos perto da foz do rio Araranguá e sabíamos que teríamos que adentrar novamente no litoral para pegar a balsa e cruzar o rio, mas não conseguimos avistar inicialmente o caminho.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*I3XWjNoVIyFcaLfM1SJi6w.jpeg\" /><figcaption>A faixa de areia foi ficando estreita, com muitos galhos no caminho</figcaption></figure><p>Mesmo assim fomos seguindo até que a faixa de areia ter somente alguns metros e estar quase bloqueada por galhos de árvores. Só então descobrimos que já estávamos pedalando na beira do rio e nem percebemos, pois ele chegava de lado na praia.</p><p>Olhamos para trás e vimos lá longe o mar quebrando…</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*MI7GJ9jyioVkNrOALNp_Yw.jpeg\" /><figcaption>Sem perceber estávamos na beira do rio e o mar ficou pra trás</figcaption></figure><p>Nos informamos com algumas pessoas que estavam por ali pescando e disseram para irmos em frente que chegaríamos na balsa. Antes disso porém, passamos por uma localidade chamada “Ilhas”, que fica em uma ilha pluvial do rio Araranguá, onde havia um restaurante e um bom movimento de pessoas.</p><p>Conversando para saber de nossa travessia, um Senhor que trabalhava no restaurante nos ofereceu uma carona de barco para o outro lado do rio, evitando o grande desvio que íamos fazer.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/988/1*6EPVZRFFyfTXNO0LCQnMcw.png\" /><figcaption>Imagem de satélite da foz do rio Araranguá, com o nosso trajeto e da travessia em amarelo</figcaption></figure><p>A comunidade tinha organizado um campeonato de surf e colocou a disposição dois barcos que levava o público de um lado para o outro, sem cobrar nada, somente por gentileza. E cruzamos o rio junto com nossas bikes, evitando um grande pedaço de estrada de chão.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*yupJ69n8irshS9NReRLbdw.jpeg\" /><figcaption>Nós e o campeonato de surf do balneário Ilhas</figcaption></figure><p>Após os devidos agradecimentos voltamos para a praia, no quilômetro 83 de nosso pedal.</p><p><strong>A segunda metade da praia</strong></p><p>Logo após a passagem do rio Araranguá voltamos a avistar as falésias do Morro dos Conventos, com o paredão de pedras a se destacar em frente as Dunas.</p><p>Resolvemos simplesmente passar e seguir adiante, pois já conhecíamos a região de uma outra oportunidade.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*VFswghs5CSWmWw1B0t3S0g.jpeg\" /><figcaption>Admirando o Morro dos Conventos</figcaption></figure><p>Nessa parte da viagem nosso rendimento caiu bastante pois a praia voltou a ficar bastante molhada.</p><p>Tivemos que parar algumas vezes para lavar as correntes das bicicletas que estavam travando com a areia grudada. Para isso usávamos a água dos diversos córregos que chegavam no mar ou os chuveiros instalados nas vilas.</p><p>Fomos passando os vários balneários ao longo da praia, alguns com estrutura bastante simples, outros bem organizados.</p><p>Cada um dos balneários que passamos eram muito bem guardados por salva-vidas. Por toda a extensão do litoral havia pontos deles na praia. Às vezes somente eles, sem público.</p><p>Também foram vários e constantes os bandos de pássaros por toda a praia, na sua maioria com pernas bem compridas e finas, cujos joelhos dobravam para trás. Depois ficamos sabendo que se tratavam de bandos de Pernilongo das costas preta.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*1O7pMgQBA_FZBBY8Js19-Q.jpeg\" /><figcaption>Os bandos de pernilongos das costas pretas eram constantes na praia</figcaption></figure><p>Vimos bem poucas gaivotas.</p><p>E assim chegamos ao ponto com maior aglomeração de gente na praia durante o nosso passeio: o balneário Arroio Silva, onde nos deliciamos com um picolé e continuamos viagem.</p><p>Tínhamos passado o quilômetro 100 de nosso pedal.</p><p><strong>Reta final</strong></p><p>Já era fim do dia, soprava um leve vento sul contra e começou a chover um pouco. Mas eis que surge a nossa frente, bem longe, a imagem difusa dos prédios da cidade de Torres.</p><p>Ainda faltavam muitos quilômetros, quase trinta, mas já conseguíamos visualizar os grandes edifícios, mesmo que distante. E embora continuássemos pedalando, parecia que eles iam se distanciando…</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*QimafAq6ROCpjo2RlbpZpA.jpeg\" /><figcaption>A praia molhada e o horizonte difuso</figcaption></figure><p>Na verdade estávamos já bastante cansados e o tempo havia piorado um pouco, por isso decidimos parar para nos recompor no Balneário Gaivotas.</p><p>Adentramos na avenida beia-mar e paramos no primeiro barzinho que encontramos para tomar um refrigerante, uma verdadeira injeção de ânimo, e voltamos a enxergar o que estava ao nosso redor e não somente à distância.</p><p>Seguimos conversando sobre o que já tínhamos visto pelo caminho, sobre o quão impressionante havia sido cruzar o rio Araranguá, os balneários que havíamos passado, a ocupação humana…</p><p>E a medida que avançávamos os prédios de Torres iam crescendo e tomando formas mais definidas, mas mesmo assim não enxergávamos os molhes do Mampituba.</p><p>Conseguíamos ver mais longe do que o nosso objetivo, mas isso não era satisfatório. Na verdade era um pouco angustiante.</p><p>Chegamos ao balneário Bela Torres, que se destacou de todos os demais por suas casas de alto padrão próximo à praia. Faltava muito pouco.</p><p>A cada quilômetro completado eu cantava feliz o número: 137, 138, 139, 140… Pela rota que eu havia criado chegaríamos na barra por volta do quilômetro 140, mas ainda estava um pouco distante.</p><p>Passo de Torres… e quando vimos finalmente chegamos ao ponto final de nosso pedal na praia: a Barra do Mampituba, o rio que faz a divisa dos estados de Santa Catarina e Rio Grande dol Sul.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*XyKtUOVaDwvjZwuDBQ8LKw.jpeg\" /><figcaption>Vânia Elza e Bóris nos molhes do rio Mampituba, divisa de SC e RS</figcaption></figure><p>Nos cumprimentamos e registramos aquele momento mágico da chegada. Havíamos pedalado 150 quilômetros, sendo 125 deles pela areia da praia.</p><p>Estávamos muito felizes por ter realizado esse antigo projeto.</p><p><strong>Epílogo</strong></p><p>Já era quase noite. Ligamos os faróis das bikes, seguimos pela estrada ao lado do canal e cruzamos para o outro lado através da ponte. Finalmente estávamos em Torres.</p><p>Ali pegamos uma estrada cheia de automóveis com seus faróis ofuscando a nossa vista.</p><p>Atenção redobrada, carros que cruzam, finos no trânsito: o sossego da praia ficou para trás, estávamos de volta a realidade.</p><h3><strong>Informações adicionais</strong></h3><p><strong>Dados gerais do pedal:</strong></p><p>Início: Marco do Tratado de Tordesilhas, em Laguna — SC</p><p>Fim: Molhes do rio Mampituba, divisa dos estados de SC e RS</p><p>Distância pedalada: 150 km, desses 125 na praia</p><p>Tempo pedalado: 9 horas e 20 minutos</p><p><strong>Assista o vídeo do percurso desse pedal:</strong></p><p><a href=\"https://www.relive.cc/view/863543926\">Relive &#39;Laguna - Torres - pela praia&#39;</a></p><p><strong>Track do pedal no Strava:</strong></p><p><a href=\"https://www.strava.com/activities/863543926/overview\">Laguna a Torres - pela praia - Vania F&#39;s 149.3 km mountain bike ride</a></p><h4>Outros relatos de minha autoria:</h4><ul><li><a href=\"https://precisopedalar.com/do-cassino-ao-chui-um-pedal-na-maior-praia-do-mundo-98b7da9f50da\">Do Cassino ao Chuí: um pedal na maior praia do mundo</a></li><li><a href=\"https://precisopedalar.com/no-meio-da-tempestade-c9eb79983e45\">No meio da tempestade</a></li><li><a href=\"https://precisopedalar.com/a-fenda-misteriosa-d2de915600e0\">A Fenda : a emoção de pedalar em uma fenda geológica</a></li></ul><p>Relato do pedal na praia dos amigos Felipe e Ana:</p><p><a href=\"https://precisopedalar.com/viajando-de-bicicleta-com-pouco-planejamento-c28de2a4eda8\">Viajando de Bicicleta com Pouco Planejamento</a></p><img src=\"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=76dce73b26ca\" width=\"1\" height=\"1\"><hr><p><a href=\"https://precisopedalar.com/de-laguna-a-torres-pela-praia-76dce73b26ca\">De Laguna a Torres pela praia</a> was originally published in <a href=\"https://precisopedalar.com\">Preciso Pedalar</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>"},"meta":{"#ns":[{"xmlns:dc":"http://purl.org/dc/elements/1.1/"},{"xmlns:content":"http://purl.org/rss/1.0/modules/content/"},{"xmlns:atom":"http://www.w3.org/2005/Atom"},{"xmlns:cc":"http://cyber.law.harvard.edu/rss/creativeCommonsRssModule.html"}],"@":[{"xmlns:dc":"http://purl.org/dc/elements/1.1/"},{"xmlns:content":"http://purl.org/rss/1.0/modules/content/"},{"xmlns:atom":"http://www.w3.org/2005/Atom"},{"xmlns:cc":"http://cyber.law.harvard.edu/rss/creativeCommonsRssModule.html"}],"#xml":{"version":"1.0","encoding":"UTF-8"},"#type":"rss","#version":"2.0","title":"Preciso Pedalar - Medium","description":"Histórias de bicicleta - Medium","date":"2017-12-25T18:45:52.000Z","pubdate":"2017-12-25T18:45:52.000Z","pubDate":"2017-12-25T18:45:52.000Z","link":"https://precisopedalar.com/?source=rss----720b9172fc8b---4","xmlurl":"https://precisopedalar.com/feed","xmlUrl":"https://precisopedalar.com/feed","author":"yourfriends@medium.com","language":null,"favicon":null,"copyright":null,"generator":"Medium","cloud":{"type":"hub","href":"http://medium.superfeedr.com/"},"image":{"url":"https://cdn-images-1.medium.com/proxy/1*TGH72Nnw24QL3iV9IOm4VA.png","title":"Preciso Pedalar - Medium"},"categories":[],"rss:@":{},"rss:title":{"@":{},"#":"Preciso Pedalar - Medium"},"rss:description":{"@":{},"#":"Histórias de bicicleta - Medium"},"rss:link":{"@":{},"#":"https://precisopedalar.com/?source=rss----720b9172fc8b---4"},"rss:image":{"@":{},"url":{"@":{},"#":"https://cdn-images-1.medium.com/proxy/1*TGH72Nnw24QL3iV9IOm4VA.png"},"title":{"@":{},"#":"Preciso Pedalar - Medium"},"link":{"@":{},"#":"https://precisopedalar.com/?source=rss----720b9172fc8b---4"}},"rss:generator":{"@":{},"#":"Medium"},"rss:lastbuilddate":{"@":{},"#":"Mon, 25 Dec 2017 18:45:52 GMT"},"atom:link":[{"@":{"href":"https://precisopedalar.com/feed","rel":"self","type":"application/rss+xml"}},{"@":{"href":"http://medium.superfeedr.com/","rel":"hub"}}],"rss:webmaster":{"@":{},"#":"yourfriends@medium.com","name":"","email":"yourfriends@medium.com"}}}